[
  
  {
    "proposition":"Retrouver notre liberté et la maîtrise de notre destin en restituant au peuple français sa souveraineté (monétaire, législative, territoriale, économique). Pour cela, une négociation sera engagée avec nos partenaires européens suivie d’un référendum sur notre appartenance à l’Union européenne. L’objectif est de parvenir à un projet européen respectueux de l’indépendance de la France, des souverainetés nationales et qui serve les intérêts des peuples.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Organiser un référendum en vue de réviser la Constitution et conditionner toute révision future de la Constitution à un référendum. Élargir le champ d’application de l’article 11 de la Constitution.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Permettre la représentation de tous les Français par le scrutin proportionnel à toutes les élections. À l’Assemblée nationale, la proportionnelle sera intégrale avec une prime majoritaire de 30 % des sièges pour la liste arrivée en tête et un seuil de 5 % des suffrages pour obtenir des élus.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Abaisser le nombre de députés à 300 (contre 577 aujourd’hui) et le nombre de sénateurs à 200 (contre 348 aujourd’hui).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Créer un véritable référendum d’initiative populaire, sur proposition d’au moins 500 000 électeurs.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Conserver trois niveaux d’administration (au lieu de six actuellement) : communes, départements et État. Cette réforme sera un gage de : simplification (suppression des doublons et répartition claire des compétences) ; proximité (en donnant plus de poids à des élus que les Français connaissent, comme les maires) ; économies (notamment sur les indemnités d’élus et les frais de fonctionnement). Elle permettra rapidement une baisse des impôts locaux. Revaloriser en conséquence le rôle et le statut des maires des petites et moyennes communes.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Garantir la liberté d’expression et les libertés numériques par leur inscription dans les libertés fondamentales protégées par la Constitution, tout en renforçant la lutte contre le cyber-djihadisme et la pédo-criminalité. En parallèle, simplifier pour ceux qui en sont victimes les procédures visant à faire reconnaître la diffamation ou l’injure.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Créer une charte à valeur constitutionnelle qui inclura la protection des données personnelles des Français, notamment par une obligation de stockage de ces données sur des serveurs localisés en France.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Défendre les droits des femmes : lutter contre l’islamisme qui fait reculer leurs libertés fondamentales ; mettre en place un plan national pour l’égalité salariale femme/homme et lutter contre la précarité professionnelle et sociale.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Assurer le respect de la liberté d’association dans les seules limites exigées par l’ordre public et soutenir les petites structures associatives culturelles, sportives, humanitaires, sociales, éducatives, etc. qui animent la vie de nos territoires. Instaurer une véritable liberté syndicale par la suppression du monopole de représentativité et moraliser la vie syndicale par un contrôle public du financement des syndicats.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Garantir la liberté de scolariser ses enfants selon ses choix, tout en contrôlant plus strictement la compatibilité avec les valeurs de la République des enseignements dispensés dans les établissements privés hors-contrat.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rétablir la sécurité en veillant à la protection des libertés individuelles.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Réarmer massivement les forces de l’ordre : en personnels (plan de recrutement de 15 000 policiers et gendarmes), en matériels (modernisation des équipements, des commissariats et des casernes, adaptation des armements aux nouvelles menaces), mais aussi moralement et juridiquement (notamment par la présomption de légitime défense). Garantir le statut militaire des gendarmes.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Recentrer la police et la gendarmerie sur leur mission de sécurité publique en les libérant des tâches indues et administratives.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Mettre en place un plan de désarmement des banlieues concernées et de reprise en main par l’État des zones de non-droit. Cibler les 5 000 chefs de bandes délinquantes et criminelles identifiées par le ministère de l’Intérieur. Afin d’empêcher leur reconstitution, instaurer en complément de la peine pénale l’injonction civile d’éloignement.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Rétablir des services de renseignement de terrain pour lutter contre les trafics criminels.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Appliquer la tolérance zéro et en finir avec le laxisme judiciaire par l’abrogation des lois pénales laxistes (comme la loi Taubira), le rétablissement des peines planchers et la suppression des remises de peine automatiques.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Lutter contre la délinquance des mineurs en responsabilisant les parents par la suppression du versement des aides sociales aux parents de mineurs récidivistes en cas de carence éducative manifeste.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Instaurer une peine de prison de perpétuité réelle incompressible pour les crimes les plus graves.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Créer 40 000 places supplémentaires de prison en 5 ans.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rétablir l’expulsion automatique des criminels et des délinquants étrangers. Mettre en place des accords bilatéraux permettant que les étrangers condamnés purgent leur peine dans leur pays d’origine.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rattacher l’administration pénitentiaire au ministère de l’Intérieur et renforcer le renseignement pénitentiaire.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Augmenter le nombre de postes de magistrats, notamment par un recrutement au tour extérieur. Afin de rompre avec la culture du laxisme, supprimer l’École Nationale de la Magistrature et créer une filière de formation commune aux carrières judiciaires (avec des écoles d’application).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rétablir les frontières nationales et sortir de l’espace Schengen (un dispositif particulier pour les travailleurs frontaliers sera mis en place pour leur faciliter le passage de la frontière). Reconstituer les effectifs supprimés dans les douanes par le recrutement de 6 000 agents durant le quinquennat.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Rendre impossible la régularisation ou la naturalisation des étrangers en situation illégale. Simplifier et automatiser leur expulsion.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Réduire l’immigration légale à un solde annuel de 10 000. Mettre fin à l’automaticité du regroupement et du rapprochement familial ainsi qu’à l’acquisition automatique de la nationalité française par mariage. Supprimer les pompes aspirantes de l’immigration.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Supprimer le droit du sol : l’acquisition de la nationalité française sera possible uniquement par la filiation ou la naturalisation dont les conditions seront par ailleurs plus exigeantes. Supprimer la double nationalité extra-européenne.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Revenir à l’esprit initial du droit d’asile qui ne pourra par ailleurs être accordé qu’à la suite de demandes déposées dans les ambassades et consulats français dans les pays d’origine ou les pays limitrophes.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Interdire et dissoudre les organismes de toute nature liés aux fondamentalistes islamistes. Expulser tous les étrangers en lien avec le fondamentalisme islamiste (notamment les fichés S).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Fermer toutes les mosquées extrémistes recensées par le ministère de l’Intérieur et interdire le financement étranger des lieux de culte et de leur personnel. Interdire tout financement public (État, collectivités territoriales…) des lieux de culte et des activités cultuelles.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Lutter contre les filières djihadistes : déchéance de la nationalité française, expulsion et interdiction du territoire pour tout binational lié à une filière djihadiste. Appliquer l’article 411-4 du Code pénal sur l’intelligence avec l’ennemi et placer en détention préventive tout individu de nationalité française en lien avec une organisation étrangère suscitant des actes d’hostilité ou d’agression contre la France et les Français. Etablir la liste de ces organisations.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rétablir l’indignité nationale pour les individus coupables de crimes et délits liés au terrorisme islamiste.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Renforcer les moyens humains et techniques des services de renseignement intérieurs et extérieurs et créer une agence unique de lutte antiterroriste rattachée directement au Premier ministre, chargée de l’analyse de la menace et de la coordination opérationnelle.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Mettre en place un plan de ré-industrialisation dans le cadre d’une coopération associant l’industrie et l’État-stratège pour privilégier l’économie réelle face à la finance spéculative.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Soutenir les entreprises françaises face à la concurrence internationale déloyale par la mise en place d’un protectionnisme intelligent et le rétablissement d’une monnaie nationale adaptée à notre économie, levier de notre compétitivité.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Afin d’assurer la protection des consommateurs et la concurrence loyale, interdire l’importation et la vente de produits provenant de l’étranger qui ne respectent pas les normes imposées aux producteurs français. Parallèlement, soutenir le « Fabriqué en France » par un étiquetage obligatoire, clair et loyal sur l’origine des produits et denrées commercialisés en France.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Instaurer un vrai patriotisme économique en se libérant des contraintes européennes et en réservant la commande publique aux entreprises françaises si l’écart de prix est raisonnable. Réserver une partie de la commande publique aux PME.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Supprimer sur notre territoire la directive « détachement des travailleurs » qui y crée une concurrence déloyale inadmissible. Mettre en place une taxe additionnelle sur l’embauche de salariés étrangers afin d’assurer effectivement la priorité nationale à l’emploi des Français.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Assurer la protection des secteurs stratégiques et porteurs par un contrôle des investissements étrangers qui portent atteinte aux intérêts nationaux grâce à une Autorité de Sûreté Économique. Créer sous la tutelle de la Caisse des Dépôts et Consignations un fonds souverain avec la double mission de protéger les entreprises des fonds vautour ou des OPA hostiles et de prendre des participations dans des secteurs porteurs.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Créer un secrétariat d’État dédié aux mutations économiques rattaché au ministère des Finances afin d’anticiper les évolutions des formes de travail liées aux nouvelles technologies (ubérisation, robotisation, économie du partage…). En coopération avec les secteurs concernés, établir une nouvelle régulation pour préserver une concurrence loyale.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Fixer l’innovation en France en empêchant en cas de subvention publique que la société soit cédée à une société étrangère pendant dix ans. Promouvoir les secteurs stratégiques de la recherche et de l’innovation, en augmentant la déductibilité fiscale des dons. Augmenter de 30 % le budget public de la recherche (pour le porter à 1 % du PIB).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Créer un grand ministère de l’Outre-mer et de la Mer afin de valoriser la dimension maritime de la France et développer un vaste plan stratégique d’investissement autour de l’économie de l’or bleu.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Remettre de l’ordre dans nos finances publiques par la fin des mauvaises dépenses publiques (notamment celles liées à l’immigration et à l’Union européenne) et par la lutte contre la fraude sociale et fiscale. Sortir de la dépendance aux marchés financiers en autorisant à nouveau le financement direct du Trésor par la Banque de France.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Alléger la complexité administrative et fiscale pesant sur les TPE-PME : guichet unique dédié (social, fiscal et administratif), généralisation du « titre emploi service entreprise » aux TPE, remplacement du compte pénibilité, inapplicable dans sa forme actuelle, par un nouveau dispositif reposant sur une évaluation personnalisée grâce une médecine du travail qui sera reconstituée. La pénibilité constatée sera compensée par une majoration des annuités de retraite.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Pour favoriser l’embauche, réduire le nombre des obligations administratives liées au seuil social de 50 salariés et fusionner les institutions représentatives du personnel entre 50 et 300 salariés (hors représentation syndicale) en une structure unique conservant les mêmes compétences.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Abaisser les charges sociales des TPE-PME de façon lisible et significative en fusionnant l’ensemble des dispositifs d’allègement des charges sociales de manière dégressive (le CICE sera transformé en allègement de charges et entrera dans le dispositif). Cet allègement de charges sera conditionné au maintien de l’emploi.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Maintenir le dispositif à taux réduit à 15 % de l’impôt sur les sociétés pour les TPE-PME et créer un taux intermédiaire à 24 % (au lieu de 33 %) pour les PME. Fluidifier la transmission d’entreprises en accordant l’exonération totale des plus-values de cession des actions et parts sociales des PME-PMI au bout de sept ans.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Imposer à l’État et aux collectivités territoriales le respect des délais de paiement en appliquant des pénalités réellement impératives et automatiques.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Libérer l’accès au crédit pour les petites et très petites entreprises grâce à des taux préférentiels sous la supervision de la Banque de France afin de remettre la finance au service de l’économie réelle.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Diviser par deux le taux d’intérêt maximum (taux d’usure) pour les emprunts et les découverts bancaires (agios) pour les entreprises et les ménages.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Faire de la France une terre d’innovation : recentrer le Crédit Impôt Recherche vers les PME et les startups, diriger une part de l’assurance-vie (2 %) vers le capital-risque et les startups et inciter les grands groupes à créer leur propre fonds dans les entreprises innovantes.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Fixer l’âge légal de la retraite à 60 ans avec 40 annuités de cotisations pour percevoir une retraite pleine.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Retirer la loi Travail (dite loi El Khomri).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rehausser progressivement le plafond du quotient familial, rétablir la demi-part des veuves et veufs et la défiscalisation de la majoration des pensions de retraite pour les parents de famille nombreuse.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Mettre en œuvre une vraie politique nataliste réservée aux familles françaises, en rétablissant l’universalité des allocations familiales et en maintenant leur indexation sur le coût de la vie. Rétablir la libre répartition du congé parental entre les deux parents.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Renforcer la solidarité intergénérationnelle en permettant à chaque parent de transmettre sans taxation 100 000 euros à chaque enfant tous les cinq ans (au lieu de quinze ans actuellement) et en augmentant le plafond des donations sans taxation aux petits-enfants à 50 000 euros, également tous les cinq ans.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Créer un bouclier social pour les indépendants en leur proposant le choix de s’affilier au régime général ou de conserver la spécificité de leur régime après une refonte totale du RSI qui fonctionnera sur la base de l’auto-déclaration trimestrielle des revenus.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Revaloriser le minimum vieillesse (ASPA) partout en France, y compris Outre-mer, et le conditionner à la nationalité française ou à vingt ans de résidence en France, ce qui permettra également d’augmenter les très petites retraites.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Instaurer une Prime de Pouvoir d’Achat (PPA) à destination des bas revenus et des petites retraites (pour les revenus jusqu’à 1 500 euros par mois), financée par une Contribution Sociale sur les Importations de 3 %.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Baisser immédiatement de 5 % les tarifs réglementés du gaz et de l’électricité.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Sécuriser les dépôts et l’épargne des Français en abrogeant la directive européenne sur l’Union bancaire et la disposition de la loi Sapin II qui prévoient la ponction ou le gel de l’épargne bancaire et des contrats d’assurance-vie en cas de menace de crise bancaire. Maintenir la liberté et la pluralité des moyens de paiement.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Aggraver les sanctions contre les dirigeants d’entreprise coupables d’ententes ou d’agissements frauduleux qui ponctionnent une partie du pouvoir d’achat des consommateurs. Geler les autorisations accordées aux grandes surfaces et aux entrepôts de vente par correspondance dans l’attente d’un audit global des surfaces de vente de la grande distribution.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Maintenir la durée légale hebdomadaire du travail à 35 heures. Autoriser la négociation sur l’allongement du temps de travail exclusivement au niveau des branches professionnelles et à la condition d’une compensation salariale intégrale (37 heures payées 37 ou 39 heures payées 39).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Défiscaliser les heures supplémentaires et maintenir leur majoration.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Garantir la Sécurité sociale pour tous les Français ainsi que le remboursement de l’ensemble des risques pris en charge par l’Assurance maladie. Pérenniser son financement en simplifiant l’administration du système, en luttant contre la gabegie financière et en investissant dans les nouveaux outils numériques pour permettre des économies durables.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Relever le numerus clausus d’accès aux études de santé pour éviter le recours massif aux médecins étrangers et permettre le remplacement des nombreux départs à la retraite prévus. Favoriser la coopération entre professionnels de santé, en reconnaissant les compétences spécifiques de chacun.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Lutter contre les déserts médicaux en instaurant un stage d’internat dans les zones concernées, en permettant aux médecins retraités d’y exercer avec des déductions de charges et en y développant les maisons de santé.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Maintenir au maximum les hôpitaux de proximité et augmenter les effectifs de la fonction publique hospitalière.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Créer un cinquième risque de Sécurité sociale consacré à la dépendance afin de permettre à chaque Français de se soigner et de vivre dans la dignité.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Soutenir les startups françaises pour moderniser le système de santé.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Réaliser des économies en supprimant l’Aide Médicale d’État réservée aux clandestins, en luttant contre la fraude (création d’une carte Vitale biométrique fusionnée avec le titre d’identité), en baissant le prix des médicaments coûteux (via l’augmentation de la proportion de génériques), en développant la vente à l’unité des médicaments remboursables (en imposant aux laboratoires l’adaptation de leurs chaînes de production).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Protéger la complémentarité du double système de santé public et libéral. Protéger le maillage territorial des acteurs indépendants de la santé (pharmacies, laboratoires d’analyses…).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Réorganiser et clarifier le rôle et les obligations des agences de sécurité sanitaire et alimentaire et assurer leur indépendance.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Assurer une juste contribution fiscale, en refusant toute hausse de la TVA et de la CSG et en maintenant l’ISF.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Baisser de 10 % l’impôt sur le revenu sur les trois premières tranches.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Opérer une simplification fiscale en supprimant les impôts à très faible rendement.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Supprimer le prélèvement à la source afin de protéger la vie privée des Français et d’éviter une complexité administrative supplémentaire pour les entreprises.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Lutter efficacement contre l’évasion fiscale pour préserver notre modèle social en s’attaquant aux paradis fiscaux et en créant une taxe sur l’activité réalisée en France par les grands groupes et les profits qui auraient été détournés. Continuer la coopération fiscale internationale dans ce but.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Priver d’accès aux marchés publics les multinationales qui pratiquent l’évitement fiscal et refusent de régulariser leur situation.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Dénoncer les conventions fiscales avec les pays du Golfe qui accordent des privilèges indus, qui facilitent la prise de contrôle de l’économie française par les pétrodollars et qui sont contraires à l’intérêt national.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Revaloriser le travail manuel par l’établissement de filières professionnelles d’excellence (suppression progressive du collège unique, autorisation de l’apprentissage à partir de 14 ans). Développer des lycées professionnels ou technologiques de la seconde chance sur tout le territoire pour les élèves sortis du système scolaire sans diplôme.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Créer un dispositif « premier emploi » qui exonère totalement de charges la première embauche d’un jeune de moins de 21 ans par une entreprise et ce pour un délai maximum de 2 ans.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Pour une vraie justice sociale, transférer aux établissements supérieurs d’enseignement général et professionnel la charge de trouver une offre de stage à chaque étudiant.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Étendre à la métropole le Service Militaire Adapté sur le modèle de celui en vigueur en Outre-mer.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Élargir et généraliser le troisième concours de la fonction publique et le réserver aux plus de 45 ans ayant au moins huit ans d’expérience dans le privé.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Dégeler et revaloriser le point d’indice pour les fonctionnaires. Préserver le statut de la fonction publique. Dans un souci d’égalité, établir à deux jours le délai de carence dans le public et le privé pour le paiement des indemnités journalières d’assurance maladie.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Face aux pressions d’autorités supranationales, maintenir l’interdiction de la GPA et réserver la PMA comme réponse médicale aux problèmes de stérilité. Créer une union civile (PACS amélioré) qui viendra remplacer les dispositions de la loi Taubira, sans effet rétroactif.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Revaloriser l’Allocation aux Adultes Handicapés (AAH), donner plus de moyens aux Maisons Départementales des Personnes Handicapés (MDPH) et développer une prise en charge digne de l’autisme et des troubles du spectre autistique. La puissance publique se doit d’apporter une aide accrue aux personnes en situation de handicap, ainsi qu’à leur famille.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Faciliter l’accès à l’emploi des personnes en situation de handicap, renforcer la lutte contre toutes les discriminations liées aux handicaps et à la santé et étendre le droit à l’oubli aux majeurs en rémission d’affection de longue durée, avec un délai maximal de 5 ans. Imposer un standard d’accessibilité pour les malvoyants et les malentendants.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Lancer un audit complet sur les structures d’accueil et de prise en charge des enfants afin de mettre un terme aux dérives constatées au sein de certaines d’entre elles. Réorganiser et améliorer les politiques d’aide sociale à l’enfance.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Défendre l’identité nationale, les valeurs et les traditions de notre civilisation française. Inscrire dans la Constitution la défense et la promotion de notre patrimoine historique et culturel.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Ériger la citoyenneté française en privilège pour tous les Français par l’inscription dans la Constitution de la priorité nationale.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Pavoiser en permanence tous les bâtiments publics du drapeau français et en retirer le drapeau européen.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Revaloriser les pensions des anciens combattants en réallouant les crédits disponibles.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Promouvoir la laïcité et lutter contre le communautarisme. Inscrire dans la Constitution le principe : « La République ne reconnaît aucune communauté. » Rétablir la laïcité partout, l’étendre à l’ensemble de l’espace public et l’inscrire dans le Code du travail.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Défendre la langue française. Abroger notamment les dispositions de la loi Fioraso qui permettent de restreindre l’enseignement en français dans les universités.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Renforcer l’unité de la nation par la promotion du roman national et le refus des repentances d’État qui divisent.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Promouvoir l’assimilation républicaine, principe plus exigeant que celui d’intégration.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rétablir l’égalité réelle et la méritocratie en refusant le principe de « discrimination positive ».",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Défendre l’unité et l’intégrité du territoire français en réaffirmant le lien indissoluble entre la métropole et l’Outre-mer.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Assurer la transmission des connaissances par le renforcement des apprentissages fondamentaux (français, histoire, calcul). À l’école primaire, réserver la moitié du temps d’enseignement au français, à l’écrit comme à l’oral. Supprimer « l’enseignement des langues et cultures d’origine » (ELCO).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Faire de l’école un « asile inviolable où les querelles des hommes n’entrent pas » (Jean Zay), donc en y imposant non seulement la laïcité, mais également la neutralité et la sécurité.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Rétablir l’autorité et le respect du maître et instaurer le port d’un uniforme à l’école.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Revenir sur la réforme des rythmes scolaires.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Rétablir une véritable égalité des chances en retrouvant la voie de la méritocratie républicaine.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"À l’université, passer d’une sélection par l’échec à une sélection au mérite. Refuser le tirage au sort comme moyen de sélection. Revaloriser les bourses au mérite. Défendre le modèle d’enseignement supérieur français, qui passe par la complémentarité de l’université et des grandes écoles.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Développer massivement l’alternance (contrat d’apprentissage, contrat de professionnalisation) dans l’artisanat, le secteur public et privé et rendre la formation professionnelle plus efficace, moins opaque et moins coûteuse.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Renforcer le réseau des écoles et des lycées français partout dans le monde.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Développer le mécénat populaire par la création d’une plate-forme numérique dédiée.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Bâtir une loi de programmation du patrimoine pour permettre un meilleur soutien à l’entretien et à la préservation du patrimoine. Augmenter le budget alloué de 25 %.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Mettre un coup d’arrêt à la politique de vente à l’étranger et au privé de palais et bâtiments nationaux.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Lancer un grand plan national de création de filières (lycées, universités) des métiers d’art dans nos territoires et implanter un réseau de pépinières d’artistes sur tout le territoire. Restaurer une véritable éducation musicale généraliste dans les établissements scolaires.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Réformer le Conseil Supérieur de l’Audiovisuel avec la création de trois collèges : l’un composé des représentants de l’État, le deuxième de professionnels, le troisième de représentants de la société civile (associations de consommateurs, de téléspectateurs, etc.).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Remettre en ordre le statut d’intermittent du spectacle par la création d’une carte professionnelle afin de préserver ce régime tout en opérant un meilleur contrôle des structures qui en abusent.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Supprimer Hadopi et ouvrir le chantier de la licence globale.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Créer un « contrat sportif de haut niveau » d’une durée de trois ans renouvelable permettant aux sportifs amateurs représentant la Nation dans les compétitions internationales de vivre dignement et de se consacrer entièrement à leur discipline.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Soutenir les petits clubs afin de permettre la présence d’un maximum de joueurs français dans les clubs professionnels et lutter contre la financiarisation du sport professionnel. Renforcer les actions contre la violence dans le sport amateur et imposer le respect strict de la laïcité et de la neutralité dans tous les clubs sportifs.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Quitter le commandement militaire intégré de l’OTAN pour que la France ne soit pas entraînée dans des guerres qui ne sont pas les siennes.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Assurer une capacité de Défense autonome dans tous les domaines.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Reconstituer dans tous les domaines de la Défense une offre industrielle française pour répondre aux besoins de nos armées et garantir notre indépendance stratégique.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Augmenter dès la première année du mandat le budget de la Défense à 2 % du PIB puis tendre vers 3 % à l’horizon de la fin du quinquennat. Ces 2 % minimum seront inscrits dans la Constitution. Cet effort substantiel permettra notamment de financer : – un second porte-avions baptisé « Richelieu », indispensable à la permanence à la mer de notre groupe aéronaval ; – l’augmentation des effectifs (pour les reconstituer à leur niveau de 2007, soit environ 50 000 militaires supplémentaires) ; – la pérennisation de notre force de dissuasion nucléaire ; – l’augmentation générale de notre format d’armée (davantage d’avions, de navires, de blindés) et la modernisation des équipements ; – le rétablissement progressif d’un service militaire (minimum obligatoire 3 mois).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Engager la France au service d’un monde multipolaire fondé sur l’égalité en droit des nations, leur concertation permanente et le respect de leur indépendance. Fonder la politique internationale sur le principe de réalisme et rendre à la France son rôle de puissance de stabilité et d’équilibre.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Renforcer les liens entre les peuples qui ont le français en partage.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Mettre en œuvre une véritable politique de co-développement avec les pays d’Afrique fondée prioritairement sur l’aide au développement de l’école primaire, l’aide à l’amélioration des systèmes agricoles et l’aide au renforcement des outils de Défense et de sécurité.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Appliquer le patriotisme économique aux produits agricoles français pour soutenir immédiatement nos paysans et nos pêcheurs, notamment au travers de la commande publique (État et collectivités).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Transformer la Politique Agricole Commune en Politique Agricole Française. Garantir le montant des subventions dont les critères seront fixés par la France et non plus par l’Union européenne, avec l’objectif de sauver et soutenir le modèle français des exploitations familiales.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Refuser les traités de libre-échange (TAFTA, CETA, Australie, Nouvelle-Zélande, etc.). Développer les circuits courts de la production à la consommation, en réorganisant les filières.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Simplifier le quotidien des agriculteurs en stoppant l’explosion des normes administratives et encourager l’installation des jeunes agriculteurs, par le biais de défiscalisations durant les premières années.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Défendre la qualité : afin de lutter contre la concurrence déloyale, interdire l’importation des produits agricoles et alimentaires qui ne respectent pas les normes de production françaises en matière de sécurité sanitaire, de bien-être animal et d’environnement. Imposer la traçabilité totale de l’origine géographique et du lieu de transformation sur l’étiquette, afin de garantir la transparence et l’information complète des consommateurs.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Promouvoir les exportations agricoles, notamment en soutenant les labels de qualité.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Pour préserver l’environnement, rompre avec le modèle économique fondé sur la mondialisation sauvage des échanges et le dumping social, sanitaire et environnemental ; la véritable écologie consiste à produire et consommer au plus près et retraiter sur place.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Afin de lutter contre la précarité énergétique et agir directement sur le pouvoir d’achat des Français, faire de l’isolation de l’habitat une priorité budgétaire du quinquennat, parce que l’énergie la moins chère est celle que l’on ne consomme pas.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Développer massivement les filières françaises des énergies renouvelables (solaire, biogaz, bois…) grâce à un protectionnisme intelligent, au patriotisme économique, à l’investissement public et privé et aux commandes d’EDF. Décréter un moratoire immédiat sur l’éolien.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Pour maintenir, moderniser et sécuriser la filière nucléaire française, engager le Grand Carénage, et garder le contrôle de l’État sur EDF, en lui redonnant une véritable mission de service public. Refuser la fermeture de la centrale de Fessenheim.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Soutenir une filière française de l’hydrogène (énergie propre), par un appui de l’État en matière de recherche et développement, afin de réduire notre dépendance au pétrole.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Interdire l’exploitation du gaz de schiste, tant que des conditions satisfaisantes en matière d’environnement, de sécurité et de santé ne seront pas réunies, et appliquer le principe de précaution en interdisant les OGM.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Faire de la protection animale une priorité nationale. Défendre le bien-être des animaux en interdisant l’abattage sans étourdissement préalable et en remplaçant le plus possible les expérimentations animales. Refuser le modèle des fermes-usines, du type « ferme des 1000 vaches ».",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Garantir l’égal accès aux services publics (administrations, gendarmerie, eau, santé, transport, hôpitaux de proximité et maisons de santé…) sur tout le territoire et en particulier en milieu rural. La libéralisation du rail voulue par l’Union Européenne sera refusée. La Poste et la SNCF resteront des entreprises publiques.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Regrouper en un seul ministère l’aménagement du territoire, les transports et le logement. Rééquilibrer la politique de la ville vers les zones désertifiées et rurales.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Faciliter l’accès à la propriété en renforçant les dispositifs de prêts aidés et en améliorant les conditions de rachat par les locataires de leur logement social pour parvenir à 1 % du parc HLM vendu chaque année. Réduire les droits de mutation de 10 %.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Réduire les dépenses de logement des ménages par un grand plan d’aide à la construction et à la réhabilitation des logements, par la baisse de la taxe d’habitation pour les plus modestes et le gel de son augmentation, et par la pérennisation des APL (suppression de la prise en compte du patrimoine dans leur calcul. Créer une « Protection-Logement-Jeunes » : lancer un grand plan de construction de logements étudiants et revaloriser de 25 % les APL pour les jeunes jusqu’à 27 ans dès la première année du quinquennat.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Réserver prioritairement aux Français l’attribution du logement social, sans effet rétroactif, et le mobiliser vers les publics qui en ont le plus besoin. Appliquer réellement l’obligation de jouissance paisible sous peine de déchéance du bail.",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Rationaliser et simplifier les normes d’urbanisme et de construction afin résorber les tensions sur le marché du logement. Veiller à la préservation de l’environnement et des espaces naturels protégés (littoral, montagne, etc.).",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Soutenir l’effort d’investissement en infrastructures, en particulier dans la ruralité (très haut débit, couverture téléphonique, routes…) et renationaliser les sociétés d’autoroutes pour rendre aux Français un patrimoine qu’ils ont financé et dont ils ont été spoliés ; plus généralement, refuser la vente des actifs stratégiques détenus par la puissance publique.",
    "candidat":"Marine Le Pen"
  },


  {
    "proposition":"Nous améliorerons le pouvoir d’achat de tous les travailleurs. Sans que cela ne revienne plus cher aux employeurs, nous réduirons les cotisations payées par les salariés, par les indépendants et par les fonctionnaires: près de 500 euros supplémentaires nets par an pour un salaire de 2200 euros nets par mois!",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons le pouvoir d’achat des ouvriers, des employés et des salariés les moins bien payés. Tous les smicards qui bénéficient de la prime d’activité toucheront par exemple l’équivalent d’un 13e mois de salaire, soit 100€ nets de plus chaque mois.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rétablirons les exonérations de cotisations sociales sur les heures supplémentaires.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ouvrirons les droits à l’assurance-chômage aux salariés qui démissionnent. Ce droit ne sera utilisable qu’une fois tous les cinq ans. En contrepartie, l’insuffisance des efforts de recherche d’emploi ou le refus d’offres raisonnables entraîneront la suspension des allocations.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous engagerons un effort national de formation sans précédent. Nous formerons 1 million de jeunes et 1 million de demandeurs d’emploi peu ou pas qualifiés et aujourd’hui sans perspective.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous serons aux côtés des agriculteurs pour qu’ils vivent de leur travail, plutôt que des aides publiques. 5 milliards d’euros de notre Plan d’investissement seront consacrés à la modernisation de leurs exploitations. Et nous les aiderons à être payés au prix juste en soutenant les organisations de producteurs dans leurs négociations avec les industriels. Nous nous battrons pour faire évoluer dans ce sens le droit européen de la concurrence.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons un effort massif pour l’apprentissage. Nous développerons les périodes de pré-apprentissage et les filières en alternance dans tous les lycées professionnels. Des licences professionnelles seront préparées sur trois ans et en alternance. Nous ferons converger les contrats existants et impliquerons pleinement les branches professionnelles dans la définition des programmes et l’organisation des formations.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous simplifierons la vie des entrepreneurs. Nous réduirons leurs charges et supprimerons le Régime Social des Indépendants (RSI) qui ne fonctionne pas. Nous doublerons les plafonds pour pouvoir bénéficier du régime fiscal de la microentreprise. Nous mettrons fin à toute forme de concurrence déloyale en permettant chaque année à tous les artisans et commerçants d’opter ou non, selon leurs besoins, pour le régime fiscal de la microentreprise.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réduirons le coût du travail. Nous aiderons les entreprises à embaucher en baissant les cotisations sociales employeurs de 6 points en remplacement du CICE, et jusqu’à 10 points au niveau du SMIC: les employeurs économiseront près de 1800 euros par an et par salarié au SMIC, 2200 euros par an pour un salarié payé 3000 euros bruts par mois.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous combattrons la précarité en responsabilisant les employeurs. Nous créerons un bonus-malus sur l’assurance-chômage. Les employeurs qui entretiennent la précarité en recourant exagérément aux contrats courts paieront plus de charges, ceux qui créent des emplois stables en paieront moins.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous redéfinirons le dialogue social. Les principes fondamentaux (durée légale du temps de travail, égalité professionnelle, salaire minimum...) resteront dans la loi. Mais, par exemple, les horaires effectifs ou l’organisation du travail seront négociés au plus près du terrain. Ils seront définis par accord majoritaire ou par référendum d’entreprise sur la base d’un accord.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous permettrons à tous les travailleurs d’avoir droit à l’assurance-chômage. Les artisans, les commerçants indépendants, les entrepreneurs, les professions libérales, et les agriculteurs disposeront, comme les salariés, de cette protection.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons sur Internet un nouveau service d’explication de la réglementation pour les entreprises. Un site Internet unique donnera à chaque TPE ou PME les obligations légales et conventionnelles qu’elle doit respecter en fonction de sa situation. Les réponses fournies en ligne seront valables face à l’administration.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous lancerons un grand Plan d’investissement de 50 milliards d’euros. Ce plan sur 5 ans sera mis au service des qualifications de tous les citoyens, de la transition écologique, de la révolution numérique, de la modernisation des services publics et de la rénovation urbaine.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous soutiendrons l’investissement privé. Nous baisserons l’impôt sur les sociétés de 33,3% à 25% pour rejoindre la moyenne européenne. Nous transformerons le CICE en allègements de charges pérennes, et l’ISF en «Impôt sur la Fortune Immobilière» sans accroître la fiscalité actuelle sur l’immobilier et les droits de succession, et sans taxer ce qui finance les entreprises et l’emploi. Nous créerons un prélèvement unique sur les revenus du capital, de l’ordre de 30%.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un Fonds pour l’industrie et l’innovation. Doté de 10 milliards d’euros issus des actions d’entreprises possédées de manière minoritaire par l’État, il servira à financer l’industrie du futur.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous placerons la France en tête du combat contre les perturbateurs endocriniens et les pesticides. Ils sont l’une des principales causes de l’augmentation des cancers des enfants depuis 20 ans.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rénoverons 1 million de logements mal isolés d’ici 2022, et en priorité ceux des propriétaires les plus modestes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons de la France le leader mondial de la recherche sur la transition environnementale. Les spécialistes étrangers bénéficieront de formalités d’accueil accélérées.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"D’ici 2022, 50% des produits proposés par les cantines scolaires et les restaurants d’entreprise devront être bio, écologiques ou issus de circuits courts.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous diviserons par deux le nombre de jours de pollution atmosphérique. Nous remplacerons les vieux véhicules polluants en créant une prime de 1000 euros pour acheter un véhicule neuf ou d’occasion moins polluant.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons une banque de données numériques. Les administrations chargées d’autoriser des activités (l’ouverture d’un hôtel, ou l’obtention d’une licence de chauffeur privé, …) devront mettre à disposition leurs données. Face aux géants étrangers, des nouvelles start-ups pourront ainsi s’adresser par exemple à tous les hôteliers pour leur offrir de nouveaux services.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous mettrons fin aux injustices de notre système de retraites. Un système universel avec des règles communes de calcul des pensions sera progressivement mis en place. Le fait de changer d’activité ou de secteur sera sans effet sur les droits à la retraite. Avec un principe d’égalité: pour chaque euro cotisé, le même droit à pension pour tous!",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ne toucherons pas à l’âge de départ à la retraite, ni au niveau des pensions.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous publierons les noms des entreprises qui ne respectent pas l’égalité salariale entre les femmes et les hommes. Nous testerons au hasard, et massivement, les entreprises pour vérifier qu’elles respectent bien la loi en la matière.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous alourdirons les sanctions contre la fraude fiscale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"La lutte contre la fraude aux prestations sociales sera amplifiée. Une fraude grave entraînera désormais, en plus du remboursement, la suspension de la prestation.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous imposerons les grands groupes de l’Internet sur leur chiffre d’affaires réalisé sur notre sol. Pour cela, la lutte contre l’optimisation fiscale sera une priorité de notre action européenne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons la transparence sur l’attribution des logements sociaux. Au lieu de procédures parfois opaques, nous mettrons en place un système de points, fondé sur des critères objectifs (taille de la famille, niveau des ressources, lieu de recherche). Il permettra à chacun de connaître ses chances d’obtention d’un logement et le délai d’attente prévisible.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous nous battrons contre les abus liés au travail détaché. Nous devrons limiter à un an la durée autorisée de séjour d’un travailleur détaché dans notre pays et redéfinir au niveau européen les règles du détachement pour mettre fin à toutes les formes de concurrence sociale déloyale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous recruterons 10 000 policiers et gendarmes supplémentaires. Ils renforceront notamment notre dispositif de renseignement contre le terrorisme.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons une police de sécurité quotidienne. Au plus près des Français, elle développera une connaissance approfondie des lieux et des habitants qu’elle sera chargée de protéger et d’entendre.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons aux policiers et aux gendarmes un nouveau pouvoir : sous le contrôle du juge, ils pourront interdire à une personne délinquante de fréquenter le quartier où elle a commis ses délits.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ne tolèrerons plus les incivilités. Le harcèlement des femmes, les insultes, la dégradation du mobilier urbain, les crachats… Ces incivilités seront punies d’amendes immédiates et dissuasives.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Toute peine prononcée sera exécutée.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons 15 000 nouvelles places de prison.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous confirmerons la cyberdéfense et la cybersécurité comme priorités de notre sécurité nationale",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons les moyens de nos armées. Nous mobiliserons 2% du PIB qui serviront à renouveler les avions ravitailleurs, à moderniser les blindés de l’armée de terre, ainsi que la flotte de surface de notre marine nationale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un état-major permanent des opérations de sécurité intérieure, de renseignement et de lutte contre le terrorisme. Directement rattaché au président de la République, il associera les services et étatsmajors des ministères de l’Intérieur et de la Défense, avec la participation des ministères des transports, de la santé et de l’industrie.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous agirons avec nos partenaires européens pour créer une force de 5000 garde-frontières européens. Ils seront chargés de surveiller et protéger les frontières extérieures de l’Union européenne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons la priorité à l’école primaire pour que tous les élèves sachent lire, écrire et compter en arrivant en 6e",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous interdirons l’usage des téléphones portables dans l’enceinte des écoles primaires et des collèges.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons plus d’autonomie aux équipes éducatives. Elles seront suivies et évaluées. La formation des enseignants sera adaptée à ce nouveau cadre.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous limiterons à 12 élèves par enseignant la taille des 12 000 classes de CP et de CE1 en zone prioritaire. Ces enseignants recevront une prime annuelle de 3000 euros nets. Et ils seront plus expérimentés: d’ici 2022, ceux affectés en zones prioritaires auront au moins 3 ans d’ancienneté.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rendrons possible le rétablissement de parcours bi-langues au collège, de parcours européens et d’un véritable enseignement du grec et du latin.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous proposerons à tous un accompagnement après la classe. Au collège, nous rétablirons les études dirigées après la classe grâce à des bénévoles (étudiants et retraités).",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous moderniserons le baccalauréat. Il y aura désormais 4 matières obligatoires à l’examen final. Les autres seront validées par un contrôle continu.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous renforcerons l’autonomie des universités. Elles pourront recruter leurs enseignants et définir leurs formations. Nous ouvrirons 80 000 places dans les filières professionnalisantes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous demanderons à chaque lycée professionnel et université de publier ses résultats (débouchés, salaires, etc.) sur les 3 dernières années.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons 80 000 logements pour les jeunes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ouvrirons les bibliothèques en soirée et le week-end.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un «Pass Culture». Il permettra à chaque Français de 18 ans d’effectuer 500 euros de dépenses culturelles (cinéma, théâtre, livres...). Nous ne retirerons pas un euro au budget du ministère de la Culture.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous appliquerons strictement le principe de laïcité. Nous organiserons pour les ministres du culte une formation universitaire à la laïcité, aux valeurs de la République et à la langue française. Nous développerons la connaissance des différentes religions à l’école en prévoyant un enseignement spécifique sur le fait religieux.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous n’étendrons pas l’interdiction du voile à l’université.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous démantèlerons les associations qui, sous couvert de religion, s’attaquent à la République. Nous fermerons définitivement les lieux de culte dans lesquels certaines prêchent l’apologie du terrorisme.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons de la maîtrise de la langue française le principal critère de l’obtention de la nationalité française. Nous renforcerons l’apprentissage de notre langue pour les candidats à la naturalisation. Quelle meilleure preuve de la volonté de quelqu’un de s’intégrer et de devenir français?",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous examinerons les demandes d’asile en moins de 6 mois, recours compris. C’est nécessaire pour accueillir dignement les réfugiés qui ont droit à la protection de la France. Les autres seront reconduits sans délai vers leur pays afin qu’ils ne deviennent pas des immigrés clandestins.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons des emplois francs pour encourager l’embauche des habitants des quartiers prioritaires de la politique de la ville. Quel que soit le lieu où elle se situe, une entreprise qui recrutera en CDI un habitant de l’un de ces quartiers bénéficiera d’une prime de 15 000 euros sur 3 ans: c’est comme si elle ne payait plus de charges!",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons de la lutte contre la discrimination une priorité nationale. Nous développerons des opérations de contrôle aléatoires et imprévues à grande échelle, en matière d’accès à l’emploi ou au logement. Les partenaires sociaux seront également mobilisés.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons une Europe qui développe nos emplois et notre économie . Pour pouvoir investir beaucoup plus qu’aujourd’hui, nous voulons un budget de la zone euro voté par un Parlement de la zone euro et exécuté par un ministre de l’Économie et des Finances de la zone euro.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous lutterons contre les arrangements fiscaux entre États et entreprises multinationales. Ils faussent la concurrence en Europe, comme celui entre Apple et l’Irlande qui a été sanctionné. La France se montrera exemplaire en ce domaine.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réserverons l’accès aux marchés publics européens aux entreprises qui localisent au moins la moitié de leur production en Europe dans le cadre d’un Buy European Act",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous généraliserons Erasmus et l’étendrons aux apprentis. 200 000 étudiants et apprentis français partiront chaque année dans un pays de l’Union européenne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons une Europe qui nous protège. Nous proposerons avec l’Allemagne une Europe de la défense associant les pays volon - taires, en créant un Fonds européen de défense qui financera des équipements militaires communs (comme les drones européens) et un Quartier Général européen permanent.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Dans la discussion du Brexit, nous défendrons l’intégrité du marché unique européen. Toutes les entreprises qui y accèdent doivent être soumises aux mêmes disciplines.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un marché unique du numérique en Europe. Un fonds de capital-risque permettra de financer le développement des start-ups européennes",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un marché unique de l’énergie en Europe. Nous fixerons un prix plancher du carbone dans les pays de l’Union.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons la parole au peuple. Nous proposerons des conventions citoyennes dans toute l’Europe dès la fin de l’année 2017 pour redonner un sens au projet européen. Ces conventions aboutiront à un projet qui sera ensuite adopté par tous les pays qui le souhaitent. Aucun État membre n’aura le pouvoir de bloquer cette nouvelle étape.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons le minimum vieillesse de 100 euros par mois.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un versement social unique. Toutes les allocations sociales (APL, RSA…) seront versées le même jour du mois, un trimestre maximum après la constatation des revenus (contre jusqu’à 2 ans aujourd’hui).",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un «accélérateur» d’associations. Elles font un travail formidable, mais il est difficile pour elles de toucher tous leurs publics. Cette nouvelle structure sera chargée de déployer sur l’ensemble du territoire et en moins de 5 ans les associations les plus utiles à notre société.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous mettrons en place la prise en charge à 100% des lunettes et des prothèses auditives et dentaires d’ici 2022, en lien avec les mutuelles et l’ensemble des professionnels de santé.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous consacrerons 5 milliards d’euros de notre Plan d’investissement à la santé, notamment à la transformation de notre médecine de ville et de nos hôpitaux",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un service sanitaire. 40 000 étudiants en santé consacreront 3 mois à des actions de prévention dans les écoles et les entreprises.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous renforcerons le droit à l’oubli pour les personnes ayant été malades. Au moment de souscrire un emprunt ou un contrat d’assurance, les malades de cancers et de l’hépatite C n’auront plus à le mentionner dès 5 ans après leur rémission (contre 10 ans aujourd’hui). Nous l’étendrons aussi à de nouvelles maladies.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous doublerons le nombre de maisons de santé. Pour lutter contre les déserts médicaux, ces maisons regrouperont des médecins, des infirmières, des orthophonistes, des kinésithérapeutes, des professionnels du sport…",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons accès à un(e) auxiliaire de vie scolaire à tous les enfants qui en ont besoin pour avoir une scolarité comme les autres. Ces AVS auront un emploi stable et un salaire décent.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons de 100 euros par mois l’Allocation Adulte Handicapé (AAH).",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un droit à l’erreur pour tous. Le cœur de la mission de l’administration ne sera plus la sanction mais le conseil et l’accompagnement, sauf en matière pénale, ou lorsque la sécurité est engagée. Par exemple, aujourd’hui, un employeur qui oublie de déclarer à l’URSSAF la prime de Noël qu’il verse à ses salariés est condamné à une amende. Il pourra demain faire valoir son droit à l’erreur. Aujourd’hui, des grands-parents qui hébergent leur petite-fille parce qu’elle vient de trouver un emploi près de chez eux doivent la déclarer à la CAF sous peine de perdre une partie de leurs allocations logement et de payer des pénalités. Ils pourront demain faire valoir leur droit à l’erreur et ne plus payer de pénalités.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous passerons à la vitesse supérieure en ce qui concerne la numérisation de l’administration. Tous les renouvellements de documents officiels (carte d’identité, passeport, carte grise, etc.) devront pouvoir se faire en ligne, sans nécessité de se déplacer. Les horaires d’ouverture des services publics seront par ailleurs élargis aux soirées et au samedi pour s’adapter aux nouveaux modes de vie des Français.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons aux préfets la capacité d’adapter l’organisation des services de l’État aux besoins de chaque région et département.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ne rajouterons aucune norme nationale aux normes européennes dans les secteurs agricole, maritime et de la pêche.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Tous les services publics accueillant du public (hôpital, école, tribunal, CAF, etc.) seront tenus d’afficher leurs résultats en termes de qualité de service (ex: temps d’attente, taux de satisfaction, etc.)",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous établirons dans chaque département un tribunal de première instance qui sera le guichet unique permettant un accès facilité au juge. Nous ne fermerons aucun site.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous raccourcirons les délais de jugement pour les litiges inférieurs à 4000 euros. La procédure les concernant sera entièrement dématérialisée et la décision sera rendue en ligne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous proposerons une grande loi de moralisation de la vie publique. Elle comprendra : L’interdiction pour les parlementaires d’exercer des activités de conseil parallèlement à leur mandat, pour mettre fin aux conflits d’intérêt. Toutes leurs indemnités seront soumises à l’impôt. L’interdiction de toute embauche par un élu ou un ministre d’un membre de sa famille. L’interdiction du cumul de plus de trois mandats identiques successifs. L’interdiction pour tous les détenteurs d’un casier judiciaire (niveau B2) de se présenter à une élection. La suppression du régime spécial des retraites des parlementaires. Ils seront rattachés au régime général. La présentation, par le président de la République, de son bilan national et européen une fois par an devant le Congrès.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous améliorerons le renouvellement et le pluralisme de notre vie politique. Nous réduirons d’environ un tiers le nombre de députés et de sénateurs. Ils disposeront de moyens supplémentaires pour faire leur travail. Nous obligerons les formations politiques à respecter la parité dans la présentation de leurs candidats. Et nous diminuerons le financement public des formations politiques qui auront une représentation déséquilibrée en termes de parité. Nous ferons de la procédure d’urgence la procédure par défaut d’examen des textes législatifs afin d’accélérer le travail parlementaire. Nous entamerons une rénovation du fonctionnement parlementaire en limitant le nombre de mois pendant lesquels le Parlement légifère et en réservant plus de temps à l’évaluation et au contrôle de l’action du gouvernement, en s’appuyant sur les travaux de la Cour des comptes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous développerons la participation des citoyens. Nous demanderons aux parlementaires de mettre en place des dispositifs innovants d’évaluation du travail parlementaire et législatif (jurys citoyens, compte-rendus de mandat via les réseaux sociaux...). Nous encouragerons les communes à développer les budgets participatifs, c’est-à-dire à consulter directement les citoyens sur l’utilisation de l’argent public.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous exonérerons de la taxe d’habitation tous les Français des classes moyennes et populaires (soit 80% des ménages). C’est un impôt injuste: on paye souvent beaucoup plus quand on vit dans une commune populaire que dans une commune riche. Dès 2020, 4 Français sur 5 ne paieront plus la taxe d’habitation, et l’État remboursera entièrement auprès des communes leur manque à gagner, à l’euro près, en préservant leur autonomie fiscale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous couvrirons en très haut débit ou en fibre l’ensemble du territoire. Ce sera fait d’ici la fin du prochain quinquennat, pour ne laisser aucun territoire à la traîne de la transition numérique. Les opérateurs téléphoniques doubleront la couverture mobile en zone rurale pour réduire les zones sans réseau, et l’État prendra ses responsabilités partout où cela est nécessaire.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réduirons le millefeuille administratif. Nous supprimerons au moins un quart des départements, là où ils peuvent être rapprochés de l’une de nos grandes métropoles.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous accélérerons la construction de logements là où c’est nécessaire. Nous mettrons en place des procédures accélérées dans les zones où le logement coûte trop cher. Cela permettra de construire plus vite des logements et de faire baisser les prix de l’immobilier.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réformerons radicalement notre politique des transports. Car l’enjeu n’est plus de construire partout des autoroutes, des aéroports et des lignes de TGV. C’est, grâce à notre Plan d’investissement, de moderniser les réseaux existants et de développer de nouveaux services pour que tous les territoires soient raccordés efficacement aux lieux de travail, d’éducation, de culture ou de soins.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous lancerons un Plan de Transition Agricole de 5 milliards d’euros. Il soutiendra tous les projets de montée en gamme des exploitations, d’adaptation aux normes environnementales et de bien-être animal.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous développerons la continuité territoriale au profit des Outre-mer. D’ici la fin du quinquennat, nous proposerons chaque année aux ultra-marins au moins 200 000 billets d’avion à prix aidé en particulier pour les étudiants et les entrepreneurs pour leur mobilité entre les Outre-mer et l’Hexagone, et dans leur environnement régional. Nous installerons en Outre-mer l’Agence Française pour la biodiversité. Nous permettrons aux collectivités d’Outre-mer de modifier la réglementation de droit commun pour l’adapter à leur situation particulière.",
    "candidat":"Emmanuel Macron"
  }
]