[
  {
    "proposition":"Renforcer les allègements existants par un nouvel allègement de charges sociales et d’impôts de production, de 25 Mds€, portant sur tous les salaires, pour redonner un nouveau souffle à l’économie française. Cet allègement montera progressivement en charge jusqu’en 2020.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Transformer le CICE qui est un crédit d’impôt complexe, en baisse des charges patronales pour un montant équivalent, durable et lisible.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Alléger l’impôt sur les sociétés (IS) pour renforcer la compétitivité de nos entreprises et la création d’emplois en France. Les contributions additionnelles à l’IS seront supprimées en 2018 et le taux d’IS sera diminué progressivement pour atteindre environ 25% au terme du quinquennat. Cette mesure représente un effort de l’ordre de 10 Mds€ et permettra de tendre vers le taux moyen de l’Union européenne.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Prolonger jusqu’en 2019 le dispositif de suramortissement exceptionnel des investissements, pour soutenir l’investissement et la trésorerie des entreprises industrielles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Stabiliser et rendre lisible notre politique fiscale pendant cinq ans, après avoir annoncé les grandes mesures fiscales du quinquennat, pour donner de la lisibilité aux acteurs économiques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter les recrutements dans les petites entreprises à travers une rénovation du contrat de travail (contrat de mission pour une durée limitée, contrat à causes de rupture prédéfinies…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre aux entreprises qui doivent s’adapter en permanence de conforter leur compétitivité en clarifiant les règles du licenciement économique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sécuriser la rupture du contrat en plafonnant les indemnités prud’homales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Refonder et simplifier le code du travail en distinguant clairement les normes sociales fondamentales et ce qui relève de l’accord collectif (en priorité d’entreprise ou, à défaut, de branche).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Doubler les seuils sociaux (de 10 à 20 et de 50 à 100), pour faciliter l’embauche dans les petites entreprises. ",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre possible le recours au référendum d’entreprise à l’initiative du chef d’entreprise.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instituer la liberté de candidature au premier tour des élections professionnelles, dans le cadre d’une rénovation de notre système de négociation collective.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Prévoir, dans les entreprises, une instance unique pour la représentation du personnel. Cette instance regroupera les actuels Délégués du Personnel, Comité d’Entreprise et Comité Hygiène, Sécurité et Conditions de Travail (CHSCT). Ses prérogatives et ses moyens seront croissants en fonction de l’effectif de l’entreprise. Par accord collectif, les entreprises qui le souhaitent pourront conserver des instances distinctes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Moderniser les conditions d’exercice du mandat de représentant du personnel : limiter le temps consacré au mandat à 50% du temps de travail pour valoriser et dynamiser la représentation du personnel dans l’entreprise, et en parallèle, valoriser l’expérience syndicale sur le plan des compétences et de la gestion de carrière.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre fin à la durée légale du travail à 35 heures et laisser chaque entreprise décider de son temps de travail par la négociation et la signature d’accords collectifs. L’accord collectif majoritaire s’imposera au contrat de travail. Les accords devront être « gagnant-gagnant » : aucun accord ne pourra se traduire par une réduction salariale, par rapport à la situation actuelle. Une durée de référence de 39 heures sera introduite pour le cas particulier des entreprises sans dispositions conventionnelles sur le temps de travail (nouvelle entreprise par exemple).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sécuriser les parcours professionnels en permettant à chaque Français de bénéficier d’un «capital formation» qui remplacera les dispositifs existants (CPF, CIF…) et permettra de rationaliser et de débureaucratiser les fonds de la formation professionnelle, en donnant à chaque salarié et à chaque demandeur d’emploi l’opportunité de se construire une carrière et de se prémunir contre l’inactivité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter le retour à l’emploi des demandeurs d’emplois, en favorisant, sur les listes de demande d’accès aux logements sociaux, les demandeurs d’emplois qui retrouveraient un emploi en dehors de leur bassin de vie.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Redresser les comptes de l’Unédic avant la fin de la mandature et engager le remboursement de ses 40 Mds€ de dettes, en invitant les partenaires sociaux à parvenir, à l’automne 2017, à un accord pour le redressement complet des comptes de l’assurance chômage sur le quinquennat. A défaut d’accord, l’Etat prendra ses responsabilités en réformant lui-même la gestion du régime d’assurance chômage.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager la reprise d’activité, en réformant les règles du régime d’assurance chômage, notamment via l’introduction d’une dégressivité dans l’attribution des allocations. Responsabiliser les demandeurs d’emplois en rendant obligatoire la motivation d’un refus d’emploi et en sanctionnant un deuxième refus insuffisamment motivé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire passer progressivement l’âge légal à 65 ans. Le dispositif de départ pour carrières longues sera étendu pour permettre aux personnes ayant commencé à travailler jeunes de prendre leur retraite dès 63 ans. L’âge maximal du taux plein sera maintenu à 67 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre l’harmonisation des règles entre les régimes publics et privés. S’agissant des régimes spéciaux d’entreprises, les nouveaux entrants seront affiliés au régime général.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abroger le compte pénibilité inapplicable car trop complexe. Traiter la pénibilité par l’amélioration des conditions de travail, une politique de prévention plus ambitieuse et une prise en compte de la situation réelle des salariés notamment à travers un examen médical individuel, permettant une meilleure reconnaissance de l’incapacité au travail et de l’inaptitude.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter les pensions de base de plus de 300€ annuels pour les petites retraites, c’est-à-dire les personnes ayant un montant global de pension moins de 1 000€.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revaloriser les petites pensions de réversion de 10%, ce qui bénéficiera à plus de 300 000 veuves et veufs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer l’information des jeunes et des parents en intégrant, dans le « Portail de l’Alternance » les opportunités professionnelles à l’échelle de chaque bassin d’emploi, ainsi que les taux d’emploi pour chaque filière et établissement à la sortie, à 3 ans et à 5 ans, les places disponibles en CFA, les recherches d’alternants des entreprises. Ce portail sera mis à la disposition de tous les acteurs de l’emploi.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer le dispositif de pré-apprentissage, notamment dans les écoles de la deuxième chance, grâce aux régions qui développeront ces dispositifs, en s’appuyant également sur le service public de l’emploi (Pôle emploi, missions locales).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place dès le collège des «modules d’éducation» pour préparer les jeunes dans leurs choix d’orientation (éducatifs ou professionnels).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Introduire dans les programmes davantage de contenu qui soit en lien avec la vie professionnelle future des élèves, en formant les jeunes dès le collège, avec l’obligation de faire au moins 6 semaines de stages durant cette période (2 semaines en 4e et 4 en 3e). Encourager également les stages professionnels au lycée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Généraliser progressivement l’apprentissage dans l’enseignement professionnel, en développant rapidement des sections d’apprentissage dans les lycées professionnels, en organisant des jumelages entre CFA et lycées professionnels, en décloisonnant les parcours des jeunes et en permettant des réorientations.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Confier la gestion des centres de formation des apprentis (CFA) et des lycées professionnels aux régions, en association avec les branches. Les chefs d’établissement devront disposer d’une autonomie d’action et de moyens dans le cadre d’objectifs fixés annuellement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place une exonération totale des charges sociales pour l’embauche d’un jeune en alternance, et lancer une grande campagne de promotion de l’alternance.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place une exonération totale des charges sociales pour l’embauche d’un jeune en alternance, et lancer une grande campagne de promotion de l’alternance.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir le rythme de l’alternance pour le rendre plus compatible avec celui de l’entreprise, en permettant une plus grande modularité des temps de présence, en accord avec l’établissement scolaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Aligner les conditions de sécurité des alternants sur celles exigées pour les salariés. Offrir une plus grande lisibilité des différents contrats d’alternance en leur donnant un socle juridique commun.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instaurer un dispositif incitatif pour que les entreprises qui comptent plus de 4 % de jeunes en alternance parmi leurs effectifs soient autorisées à dépenser les fonds de la taxe d’apprentissage pour créer leurs propres centres de formation.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer les emplois d’avenir et les contrats de génération, qui coûtent 1,2 Md€ par an au budget de l’Etat, et réorienter intégralement ces sommes vers l’alternance. Cette suppression ne s’appliquera pas aux contrats aidés bénéficiant aux jeunes travailleurs handicapés. De manière générale, les moyens des contrats aidés du secteur non marchand consacrés aux jeunes doivent permettre de renforcer l’alternance et d’autres dispositifs efficaces pour apporter une réponse aux « décrocheurs » de notre système éducatif (écoles de la deuxième chance, EPIDE, dispositifs d’accompagnement renforcé…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sensibiliser les élèves à l’entrepreneuriat du secondaire jusqu’au supérieur. Permettre à tout étudiant d’entreprendre sur son campus, notamment par le statut « Etudiant-entrepreneur » et le développement des Junior Entreprises. Former enfin les jeunes peu ou pas qualifiés à l’entrepreneuriat en fixant des objectifs aux «Missions Locales».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Alléger le poids des normes et des contraintes pesant sur les PME en les alignant sur les normes européennes, sans ajouter d’obligations nouvelles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un pacte de confiance entre l’Etat et lesPMEpourréduireles incertitudes qui pèsent sur les entrepreneurs, en passant du « contrôle sanction » au «contrôle conseil».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réduire l’impôt des particuliers de 30% du montant investi dans une PME, jusqu’à 1 M€ pour un couple.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Orienter 50 Mds€, soit environ 3% des encours des contrats d’assurance-vie, vers le capital des PME.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Multiplier les fonds privés d’amorçage, labélisés par Bpifrance et abondés par l’Etat",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter l’ouverture du capital des PME à leurs salariés sans risque de requalification en salaire et développer l’intéressement dans les PME.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Surseoir aux droits de succession lors de la transmission familiale des PME, jusqu’à la cession effective de l’entreprise.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réécrire le principe de précaution pour favoriser l’innovation responsable.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter au regroupement local des acteurs de la recherche, de l’enseignement, de l’incubation, de l’accompagnement et du financement de start-ups dans des «clusters» pour développer les synergies. Privatiser les unités de valorisation des centres de recherche publics afin de les rendre plus autonomes dans leur recrutement et leur gestion. Développer enfin l’innovation collaborative et ouverte entre PMI et grands groupes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Déployer le programme de sensibilisation des PMI au numérique, « Alliance pour l’Industrie du Futur », pour moderniser l’outil de production des industries françaises. Développer l’apprentissage sur les métiers industriels du futur. Développer des filières industrielles d’excellence dans les écoles d’ingénieurs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de Bpifrance l’outil stratégique national d’investissement industriel en lui donnant les moyens d’un «fonds souverain». Bpifrance devra se focaliser sur les secteurs que ne couvrent pas les fonds d’investissements privés et abondera les fonds dédiés au développement des PMI.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sanctuariser le Crédit d’Impôt Recherche (CIR) en développant la délivrance de rescrits fiscaux en amont et le fusionner avec le Crédit d’Impôt Innovation (CII).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rationaliser les dispositifs d’accompagnement des entrepreneurs à l’export, tant dans la préparation en amont que dans la prospection à l’étranger.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter à l’affectation de 10% de la part décentralisée du livret A aux prêts aux PME à l’export.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accorder aux PME une avance remboursable par Bpifrance à hauteur de 100% des dépenses de prospection à l’export.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de Bpifrance l’opérateur national de financement des clients étrangers, lorsqu’ils passent de grands contrats aux industriels français.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Opposer aux lois extraterritoriales américaines la juridiction française et une réponse européenne commune.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un statut de prestataire indépendant pour les auto-entrepreneurs qui le souhaiteront. Il les protègera en minimisant ainsi les possibilités de requalification. Ce statut sera valable pour une durée de 3 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Relever les niveaux de chiffres d’affaires plafonds de l’auto-entreprise à 50 000 euros pour les services et à 120 000 euros pour l’achat-revente. La franchise de TVA sera étendue jusqu’à ces plafonds.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Définir, en concertation avec tous les acteurs, les exigences liées aux niveaux de qualifications nécessaires pour exercer certaines activités et certains métiers, sans que cela ne mette en danger le prestataire ou le consommateur.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revenir sur les dispositions les plus contraignantes de la loi Pinel, qui complexifient les conditions d’exercice des auto-entrepreneurs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre à tous les jeunes de devenir auto-entrepreneurs (artisans et commerçants) dès 16 ans, sans être nécessairement émancipés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer le statut de chercheur-entrepreneur. ",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter les passerelles entre le secteur public et le secteur privé, notamment pour les auto-entrepreneurs fonctionnaires en revenant sur la loi Lebranchu qui a considérablement restreint les possibilités.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre plus fluides les parcours entre le salariat et l’activité indépendante : - simplifier la situation fiscale et sociale des pluri-statuts, - autoriser le travailleur indépendant à mettre en sommeil sa structure juridique quand il devient salarié sans pour autant avoir à payer des charges sur cette structure.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instaurer une franchise de TVA jusqu’aux plafonds de 50 000 euros de chiffre d’affaires pour les services et de 120 000 euros pour l’achat-revente pour les artisans et les commerçants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier le régime comptable des artisans et commerçants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenterle plafond de requalification des entreprises artisanales en établissements industriels à 50 salariés",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réformer radicalement le RSI, transformé en une Caisse de Protection des Indépendants (CPI) : - Confier à cette caisse le calcul des contributions, la collecte et la gestion. - Mettre en place un calcul et un paiement en temps réel des cotisations liées au salaire, lorsque c’est applicable. - Permettre aux indépendants qui ont de faibles revenus et versent la cotisation retraite minimum de valider quatre trimestres de retraite au lieu de trois aujourd’hui.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un système d’assurance pour les travailleurs indépendants en cas de perte d’activité, sur une base volontaire. Ce fonds sera adossé à la Caisse de Protection des Indépendants (CPI).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager la prévoyance par le système de retraite complémentaire",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accélérer le déploiement du très haut débit fixe et mobile d’ici à 2022 en refinançant le Plan France Très Haut Débit, en le réorganisant et en initiant un «Plan 5G».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Dématérialiser l’intégralité des procédures administratives d’ici à la fin du quinquennat pour engager la France dans l’e-démocratie. Identification numérique unique des usagers auprès de toutes les administrations ; développement des consultations sur internet; co-construction des procédures avec les usagers etc. Simplifier et améliorer les services de l’Etat auprès des usagers grâce à la dématérialisation",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place «l’open data» dans les services publics en garantissant la protection des données personnelles des citoyens et les intérêts économiques de la France. L’Etat et les collectivités territoriales ont une mission de collecte et de traitement de l’information. «L’open data» et les API (interfaces de programmation) seront généralisées dans les services numériques de l’administration. A l’heure de l’essor de l’intelligence artificielle (IA), la donnée publique est vitale pour les start-ups françaises.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la télémédecine et de la e-santé un levier pour la modernisation et l’efficacité de notre système de soins : généraliser la télémédecine et les téléconsultations, grâce à un remboursement incitatif de ces actes, qui soit adapté à la prise en charge pluridisciplinaire ; permettre le déploiement rapide des objets connectés de santé, notamment pour un meilleur suivi de l’observance des soins à distance ; déployer l’analyse massive des données de santé en utilisant les nouvelles technologies de big data et d’intelligence artificielle ; rendre plus efficient le parcours de soins du patient grâce au développement de plateformes de services numériques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Porter, avec l’Allemagne, l’ambition de plateformes numériques industrielles et sectorielles européennes (voitures autonomes, bâtiments connectés…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Engager un programme d’appels à projets européens pour faire de l’Europe le pôle d’innovation dans le domaine de l’intelligence artificielle et de la blockchain.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assurer la cybersécurité des citoyens, des entreprises et des institutions. Pour cela, modifier le cadre réglementaire européen, d’une part en exigeant que toute activité sensible en Europe soit supportée par des solutions (hardware et software) maîtrisées ; d’autre part en acceptant des dérogations aux règles de la commande publique lorsque notre autonomie stratégique et notre cybersécurité sont en jeu.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Imposer et défendre nos valeurs et nos lois en matière de libertés publiques et de gestion des données personnelles. En particulier, renégocier la réglementation européenne sur les “Données Personnelles”.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Généraliser l’enseignement et la formation au numérique à tous les niveaux. Recruter des enseignants en informatique. Transformer le cours de technologie du collège (1h par semaine) en cours de «culture numérique». Encourager le développement de filières universitaires d’excellence (Cybersécurité, IA, …); introduire un module “numérique” dans toutes les formations supérieures, accélérer le développement de la formation professionnelle au numérique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la compétitivité de nos PME/PMI grâce au numérique : passer en cinq ans de 10% à 100% des PME/PMI accompagnées ; un grand plan de rattrapage et d’accompagnement sera mis en œuvre à l’issue des états généraux de l’industrie et de l’innovation ; une partie des investissements d’avenir sera réallouée au programme «investissements du futur».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Négocier un agenda européen de l’harmonisation fiscale pour limiter les effets de l’optimisation fiscale des géants du numérique. Mettre en place des mesures fiscales encourageant la prise de risque et le recrutement des talents comme la refonte du «compte entrepreneur investisseur» ainsi que les mécanismes des actions gratuites et des stock-options.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la France une nation de pointe en matière de financement de l’innovation. Renforcer fortement les mécanismes d’orientation de l’épargne vers le financement des PME innovantes et des fonds de capital-risque. Créer et développer un écosystème franco-allemand puis européen du financement de l’innovation (fonds souverain, banque publique d’investissement, «NASDAQ» Franco-Allemand, régulateurs européens...). Créer des fonds sectoriels et technologiques dans des domaines de pointe (cybersécurité, blockchain, Agritech, e-santé…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la déduction pour aléas un «compte épargne aléas climatiques et économiques» alimenté librement pendant les années de bonne récolte, utilisable en cas de pertes d’exploitation, et très simple d’emploi.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Donner toute liberté aux agriculteurs de se regrouper en organisations de producteurs de taille significative, avec des démarches simples, pour mieux défendre leurs marges.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encadrer par la loi la négociation des contrats, pour que la négociation entre les producteurs et les industriels rééquilibre la négociation entre les industriels et les distributeurs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Soutenir les circuits directs de vente du producteur au consommateur en mettant en place un crédit d’impôt et des prêts d’honneur «circuits directs agricoles» sans intérêts, ni garantie. Les produits vendus en circuit direct pourront aussi être vendus contre la remise de «chèques déjeuners ».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer la compétitivité hors prix des agriculteurs français en faisant apposer sur l’emballage de tous les produits alimentaires la mention claire de leur provenance et de leur lieu de transformation.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Fonder la PAC 2020 sur la gestion des risques et sur le soutien à l’investissement, en ne s’interdisant aucun mode d’intervention et en maintenant à l’euro près le budget actuel.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réformer le droit de la concurrence et appliquer systématiquement la préférence communautaire pour que l’Europe défende les agriculteurs européens. Fonder les relations commerciales et négocier les accords d’échanges bilatéraux sur la base d’échanges équitables et sur l’équivalence des soutiens internes, tant des prix que des coûts (exemple : distorsions des charges salariales).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier drastiquement le droit des entreprises agricoles pour laisser les agriculteurs choisir librement la forme juridique de leur entreprise.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abroger par ordonnance toutes les normes ajoutées à la réglementation européenne.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instaurer un sursis d’imposition lors de la transmission de la PME aux descendants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réduire de 35 Mds€ les charges et impôts pesant sur toutes les entreprises et donc les entreprises agricoles. ",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre obligatoire l’évaluation, par une étude d’impact menée par le ministère de l’agriculture, des conséquences de toute décision publique impactant le monde agricole, rural et maritime, y compris l’alimentation, incluant les décisions de politique sanitaire et environnementale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réglementer les produits d’appel en intégrant au «prix coûtant» les coûts liés au marketing et à la logistique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire évoluer les relations entre l’administration et les agriculteurs vers une culture du conseil plutôt qu’une culture du contrôle et de la sanction.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Relancer des programmes de recherche et d’innovation pour l’agriculture de demain, notamment ceux concernant les nouvelles biotechnologies et l’agriculture 3.0. Orienter les programmes de recherche vers les domaines où peuvent être attendus des progrès décisifs et concrets pour l’agriculture.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre éligibles au crédit impôt recherche des projets de recherche ou d’expérimentation labellisés dans les exploitations, notamment sur les pratiques agricoles, pour faire de chaque agriculteur un «paysanchercheur».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Redéfinir les relations entre l’agence de la biodiversité et l’office national de la chasse et de la faune sauvage et réorganiser la police de l’environnement autour d’un service unique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un plan de méthanisation en levant les freins qui ralentissent son développement, et notamment en relevant les seuils de régime de déclaration et d’enregistrement pour alléger les contraintes administratives.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en œuvre un programme national spécifique consacré à la montagne, en redonnant à l’Etat les crédits du Fonds européen agricole pour le développement rural (FEADER) pour l’indemnité compensatoire du handicap naturel.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Conduire rapidement une négociation associant tous les partenaires sociaux et portant sur la progression de carrière, la modernisation de la gestion des ressources humaines et la qualité de vie au travail au sein des différentes administrations. Réaffecter une partie des économies réalisées à l’amélioration des rémunérations.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter progressivement le temps de travail dans la fonction publique à 39 heures hebdomadaires, sur une base annualisée permettant aux administrations d’organiser les cycles de travail les plus adaptés à leurs missions et métiers.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Remplacer un départ d’agents publics sur deux en moyenne à l’échelle des fonctions publiques, ce qui permettra de réduire de 500 000 le nombre d’emplois publics en 5 ans tout en maintenant un niveau de recrutement significatif sur la période.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier et élargir pour les administrations le recrutement des contractuels de droit public, afin d’en faire un outil complémentaire au statut.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mieux organiser la mobilité au sein et entre les fonctions publiques, en accélérant en particuliers le travail de simplification statutaire, ainsi qu’entre public et privé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instituer 2 jours de carence dans la fonction publique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Récompenser le mérite et valoriser les compétences plus que l’ancienneté, que ce soit en termes de salaire, d’avancement, de promotion ou de changement d’affectation des agents publics.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en œuvre à compter de 2018 un grand plan de modernisation de la gestion des ressources humaines au sein des administrations, dans tous les domaines clés (recrutement, évaluation, formation, accompagnement des carrières, dialogue social).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Associer directement les agents publics à la réflexion sur l’administration de demain et la modernisation au plus près des services, en s’appuyant sur la révolution numérique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer la qualité de vie au travail au sein de la fonction publique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Garantir le retour à l’équilibre des finances publiques d’ici 5 ans par un programme de réformes ambitieuses portant sur l’ensemble de la sphère publique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un dispositif de revue et de réformes, piloté au plus haut niveau de l’Etat, portant sur les missions et l’efficience de l’ensemble de la sphère publique (Etat, collectivités locales, organismes de protection sociale).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réserver aux lois de finances (LF et LFSS) la création et la modification des prélèvements obligatoires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Fixer des objectifs de qualité de service, de réduction des normes et d’économies sur 5 ans à chaque ministre, chaque secrétaire général et aux principaux directeurs d’administration centrale et fournir, dès les premiers mois du quinquennat, à l’ensemble des administrations des objectifs et une feuille de route sur 5 ans, dont les résultats seront régulièrement rendus publics en open data.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réaliser 100 Mds€ d’économies de dépenses publiques sur 5 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réduire le poids du secteur public et le ramener au niveau de celui de pays comparables en réduisant le nombre d’emplois publics et en recentrant la puissance publique sur les missions qu’elle est la seule à pouvoir assurer.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Limiter les interventions de la puissance publique après évaluation sans concession de leur impact socio- économique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier les structures chargées de la mise en œuvre des politiques publiques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un abattement forfaitaire généralisé des cotisations sociales salariées, ce qui permettra une augmentation immédiate des salaires nets sur la fiche de paie de l’ordre de 350€ par an par salarié (700€ par an pour un ménage où les deux travaillent).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revaloriser les retraites inférieures à 1000€ en les augmentant de plus de 300€ par an, et les petites pensions de réversion de 10% (cela bénéficiera à plus de 300 000 veuves et veufs).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Relever progressivement le plafond du quotient familial à 3 000 euros pour réduire l’impôt sur le revenu des familles, qui ont été particulièrement pénalisées par les socialistes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre aux Français de transmettre leur patrimoine plus rapidement, en réduisant de 15 à 10 ans le délai entre deux donations ce qui permettra de renforcer le pouvoir d’achat des jeunes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer l‘intéressement dans les entreprises de moins de 50 salariés pour permettre aux salariés des petites entreprises de bénéficier des fruits de leur travail.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre aux Français de vendre plus facilement leurs biens immobiliers en ramenant de 30 à 22 ans le délai d’exonération des plus-values.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer l’ISF dès 2018 pour garder en France des capitaux qui seront investis dans des entreprises françaises et qui créeront des emplois en France. Remplacer les mécanismes de déduction existants sur l’ISF (qui financent les entreprises innovantes ou les fondations) par des mécanismes de même nature s’appliquant à l’impôt sur le revenu. La déduction de l’investissement dans les PME sera de 30% dans la limite d’un million d’euros pour un couple.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un taux unique d’imposition des revenus du patrimoine à 30% pour favoriser l’investissement dans les entreprises et donc la création d’emplois en maintenant le régime fiscal actuel de l’assurance-vie et des livrets d’épargne populaire (notamment du livret A).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place une « TVA compétitivité » en augmentant de 2 points le taux normal. Les taux intermédiaire, réduit et super-réduit resteront inchangés : les produits de première nécessité et les services publics ne seront donc pas touchés. Cette TVA compétitivité permettra de financer la baisse des charges pesant sur les salaires pour redonner de la compétitivité à nos entreprises et donc créer des emplois. Cette augmentation de la TVA permet aussi de faire contribuer les importations et donc les producteurs étrangers au redressement du pays.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Doubler le plafond de versement dans le «PEA PME» pour le porter à 150 000 euros afin de renforcer le financement des PME et des ETI, et donc favoriser la création d’emplois.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rétablir l’universalité des allocations familiales, pour rendre son efficacité à notre politique familiale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Relever progressivement le plafond du quotient familial à 3000 € pour réduire l’impôt sur le revenu des familles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rétablir le contrat de responsabilité parentale supprimé en 2013 afin de permettre la suspension des allocations familiales en cas d’absentéisme scolaire des enfants ou de comportements non conformes aux valeurs fondamentales de la République.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Préserver le cadre juridique défini par les lois de bioéthique de 1994, révisées en 2011 : la procréation médicalement assistée (PMA) restera interdite aux couples de femmes et aux femmes seules ; la gestation pour autrui (GPA, « mères porteuses ») restera interdite à tous et les sanctions pénales sur le recours ou la promotion de la GPA seront renforcées. Le gouvernement luttera contre les détournements de procédure FAMILLE FILLON2017 par le biais de conventions signées avec les pays autorisant l’une ou l’autre de ces pratiques. Une action au niveau international sera par ailleurs menée en faveur de l’abolition de la GPA.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réécrire la loi Taubira, sans effet rétroactif et en concertation avec toutes les associations concernées, en posant la règle que l’adoption plénière sera réservée aux couples de sexe différent, la filiation n’ayant de sens qu’à l’égard d’un homme et d’une femme. Dans le cadre de la concertation avec toutes les parties prenantes, il faudra s’interroger plus globalement sur les évolutions nécessaires de notre droit de l’adoption.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Garantir la liberté des familles dans le choix des modes d’accueil de la petite enfance. Les formules de garde souples seront privilégiées et les maisons d’assistantes maternelles seront développées ainsi que les micro-crèches.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier la règlementation relative aux crèches et aux halte garderies, qui complique aujourd’hui la création de places et en augmente le coût. Inciter à la flexibilisation des horaires des structures de garde.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter les évolutions professionnelles en fonction de l’expérience et les passerelles d’un métier à l’autre, entre assistant maternel et éducateur de jeunes enfants. Mettre en place des plans de formation afin de répondre à la demande du marché qui est en tension.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réintroduire la liberté dans le recours au congé parental.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir l’enveloppe des aides fiscales et sociales destinées aux particuliers-employeurs pour les emplois familiaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser l’accès prioritaire aux crèches et aux logements sociaux pour les femmes isolées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer une grande plate-forme d’échanges intergénérationnels pour venir en aide aux « mères isolées » dans leur quotidien. Cette initiative basée sur le renforcement du lien intergénérationnel permettra à des seniors de décharger ces dernières de certaines activités (garde d’enfants, aide aux devoirs…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer l’hébergement d’urgence à destination des femmes victimes de violences : initier un recensement du nombre de places disponibles; affirmer le principe d’un fonds réservataire de 2% pour les femmes victimes de violences, quand l’Etat est bailleur de logements sociaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager les femmes à porter plainte et mettre en place un cadre sécurisant. Faire en sorte qu’il y ait un référent formé dans chaque commissariat de police et dans chaque gendarmerie pour accueillir les femmes qui viennent porter plainte pour agression sexuelle ou viol.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sanctionner d’une amende aggravée toutes les incivilités commises à l’égard des femmes dans l’espace public et les transports en commun (insultes, harcèlement de rue…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Vérifier systématiquement au moment de l’embauche le casier judiciaire de toute personne exerçant dans un secteur professionnel en relation avec des mineurs et obliger à un traitement judiciaire rapide des dossiers impliquant des mineurs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la non-assistance à mineur en danger une circonstance aggravante du délit de non-assistance à personne en danger.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer une mission ayant pour objet de bloquer l’accès des mineurs aux sites et vidéos pornographiques, en concertation avec les fournisseurs d’accès internet, les opérateurs de téléphonie mobile, les hébergeurs, la CNIL, les associations familiales ou de protection de l’enfance et les organismes concernés. Il s’agit de faire respecter, dans les faits, la législation interdisant ces programmes aux moins de 18 ans, tout en veillant au respect de la vie privée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"S’engager pour un gouvernement paritaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lutter de manière implacable contre le sexisme en politique, en appliquant une tolérance zéro et en s’engageant à mettre en place des mesures législatives et une politique pénale pour exclure de son mandat et rendre inéligible tout élu ou membre de l’exécutif en cas de condamnation pour harcèlement sexiste ou agressions sexuelles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer les aides publiques à toutes les associations qui ne respectent pas l’égalité homme/femme.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Aider les associations de mères qui luttent dans les quartiers contre la radicalisation de leurs enfants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Restituer à l’école maternelle son rôle de préparation à l’apprentissage de la lecture en lui donnant comme priorité l’acquisition du vocabulaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Commencer la scolarité obligatoire à cinq ans de sorte que l’apprentissage de la lecture, avec des méthodes efficaces, débute plus tôt, et concentrer l’enseignement élémentaire sur le socle de connaissances (lecture, calcul, écriture, grandes dates et grands personnages de l’histoire de la Nation, géographie de la France).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Laisser les collectivités territoriales décider de l’organisation du temps scolaire à l’école primaire. A ce titre, elles pourront revenir sur la réforme des rythmes scolaires et favoriser un temps pour les devoirs après la classe.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abroger la réforme du collège et revoir les programmes en les structurant autour de deux volets pédagogiques : 1. approfondissement des fondamentaux (français et mathématiques, sciences et histoiregéographie); 2. éducation physique et sportive et ouverture au monde (langues, éducation civique, numérique, enseignements artistiques, découverte professionnelle).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réécrire les programmes d’histoire et de français du collège sous l’autorité d’académiciens, autoriser la création de classes bilangues et de sections européennes dans toutes les académies, conforter l’enseignement de l’allemand et rétablir les enseignements de latin et de grec.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Recentrer l’enseignement de technologie autour de la culture numérique et de l’apprentissage de la programmation informatique, de l’algorithmique et des usages numériques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revaloriser le baccalauréat en réduisant à 4 le nombre d’épreuves et en renforçant les exigences de chacune d’entre elles pour permettre la réussite dans l’enseignement supérieur : une épreuve de français en première et trois épreuves en terminale choisies parmi les matières dominantes de la série. Les disciplines ne faisant pas l’objet d’épreuve seront notées dans le cadre du contrôle continu. En outre, les examens du baccalauréat seront programmés début juillet pour rendre chaque année aux élèves un mois de temps d’enseignement auquel ils ont droit.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de l’enseignement professionnel une vraie voie d’excellence confiée aux régions. Conserver le caractère national des diplômes mais autoriser les régions à faire des adaptations en fonction des besoins locaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Engager une mobilisation nationale des parents, des entreprises, des professeurs, des conseillers d’orientation et des régions pour revaloriser et développer l’apprentissage dès l’âge de 15 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instituer une tenue vestimentaire spécifique à l’établissement pour les élèves de l’école et du collège.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instaurer une évaluation du comportement de l’élève au collège afin de prendre en compte l’assiduité en classe, le respect des règles de l’établissement, le respect des autres et d’abord des professeurs et éducateurs, la politesse, l’attention aux élèves malades ou handicapés, la prise de responsabilité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer le Conseil supérieur des programmes dont les choix et le langage jargonnant ne contribuent pas au redressement de notre système éducatif.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réduire drastiquement le nombre des circulaires et instructions ministérielles et académiques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir la responsabilité de l’Etat pour la définition des principes, des programmes et du niveau exigé des professeurs, pour l’organisation des examens nationaux et le contrôle du respect des règles de la République.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Laisser chaque établissement choisir son dispositif d’accompagnement des élèves (programmes d’aides, travaux interdisciplinaires). Donner des outils d’autoévaluation et évaluer régulièrement les établissements.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Confier progressivement aux chefs d’établissement du second degré la possibilité de recruter les professeurs et personnels de l’établissement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accroître l’offre éducative dans les zones de revitalisation rurale et les zones urbaines sensibles en soutenant la création d’établissements publics ou privés innovants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre au premier rang des objectifs des services académiques la définition et la mise en œuvre d’une véritable politique de ressources humaines et assurer aux professeurs le soutien de leur hiérarchie tant dans leur mission d’enseignement que dans celle d’encadrement des élèves.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revaloriser les traitements des enseignants, en maîtrisant les effectifs et en développant une part « mérite » dans la rémunération, et accroître les possibilités de promotion accélérée pour les professeurs enseignant une seconde discipline ou leur discipline en langue étrangère ou acceptant d’enseigner dans des établissements difficiles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter progressivement le temps de présence des enseignants du second degré dans l’établissement afin de rendre effectif l’accompagnement personnalisé sans changer le nombre d’heures de cours devant élèves.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Protéger la liberté des parents de choisir d’inscrire leurs enfants dans l’enseignement public ou dans l’enseignement privé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer le dialogue parents-professeurs sur le suivi des résultats des élèves, le calendrier des contrôles en classe ainsi que les sorties scolaires. Généraliser les outils numériques de partage d’information entre les élèves, les parents et les enseignants (espace numérique de travail). Présenter les résultats de toute évaluation de l’établissement aux parents.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assurer à tous les élèves en situation de handicap les conditions de travail et d’apprentissage adaptées dans le premier degré, puis tout au long de leur scolarité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Informer les lycéens des conditions de réussite dans l’enseignement supérieur : pour chaque filière de formation, publication sur APB par les universités et les écoles des matières principales recommandées au lycée et des débouchés professionnels. Dans les filières en tension, fin de la sélection par algorithme ou tirage au sort et préférence à ceux qui se sont préparés dès le lycée à la voie pour laquelle ils postulent et qui ont l’envie et le talent nécessaires pour y parvenir.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Laisser la liberté aux universités de créer des filières d’excellence, de définir et de mettre en œuvre ellesmêmes les règles d’admission en master.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revaloriser et développer les formations supérieures professionnalisantes (BTS, DUT, nouvelles filières à bac+3 de type bachelor) et revisiter le contenu des formations pour prendre en compte l’évolution des métiers à l’ère du numérique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter fortement le nombre de formations par la voie de l’alternance.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Soutenir les programmes européens (Erasmus +) d’encouragement à la mobilité des étudiants",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Adapter le numerus clausus de fin de première année d’études de santé aux besoins régionaux et territoriaux",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer les bourses au mérite.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Redonner de l’attractivité aux carrières universitaires et de recherche en France. Revaloriser notamment l’entrée dans la carrière des maîtres de conférences. Alléger les contraintes statutaires, encourager l’internationalisation et la mobilité professionnelle. Laisser les établissements choisir leurs enseignantschercheurs, fonctionnaires et/ou contractuels, tout en s’assurant de leur haut niveau par un avis favorable du CNU. De même, fixer des règles éthiques qui encadrent l’éventuelle promotion d’un maître de conférences comme professeur dans son université d’exercice.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Laisser aux établissements la liberté de choisir leur structure, leurs partenaires, en simplifiant le dispositif législatif. Assouplir le recours au statut de « grand établissement ». Pouvoir déroger aux règles générales et expérimenter des dispositifs de gouvernance nouveaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter le financement de l’enseignement supérieur. Outre l’effort de l’Etat, il faudra rechercher le soutien du secteur privé et développer les ressources propres. Dans la limite d’un plafond national, les conseils d’administration pourront fixer les frais de scolarité applicables en master et doctorat, en fonction des disciplines et des débouchés professionnels. Les étudiants boursiers resteront exonérés des frais de scolarité. Les établissements auront aussi une plus grande latitude sur la gestion de leur parc immobilier.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Evaluer les établissements. L’évaluation doit prendre une forme moins bureaucratique et porter sur la formation et l’insertion professionnelle, la recherche et la gestion. Menée par une autorité indépendante, l’évaluation doit emporter de réelles conséquences, notamment sur le montant des dotations publiques versées à l’établissement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Remettre la créativité et les équipes au cœur de la politique de la recherche. Redonner à l’agence nationale de la recherche (ANR) les moyens de financer des projets à caractère original et innovant et donner une nouvelle impulsion aux investissements d’avenir et au soutien dans la durée des projets d’excellence",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter la vie des chercheurs en simplifiant les procédures administratives qui leur sont imposées. Revaloriser la fonction de chercheur. Aider les chercheurs à préparer des réponses aux appels à projet européens.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Promouvoir les liens avec l’industrie : développement du label «Carnot» et des laboratoires communs, renforcement du dispositif des thèses CIFRE (Conventions Industrielles de Formation par la Recherche).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rembourser une consultation de prévention tous les deux ans pour tous les Français. Elle sera assurée par le médecin traitant qui verra reconnaître son rôle clé dans le « maintien en bonne santé » de la population. Plus complète, elle durera plus longtemps qu’une consultation moyenne et sera rémunérée en conséquence.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un grand Plan Santé à l’école, débutant dès l’école maternelle et reposant sur l’éducation à la santé des enfants (nutrition, activité physique, sommeil) et sur la prévention des addictions (écran, tabac, alcool, cannabis et autres drogues). Accompagner ce plan d’une revalorisation de la médecine scolaire dont l’importance est décisive pour orienter les comportements sanitaires des enfants et des adolescents.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir les formations en santé et la sélection, pour tenir compte des nouveaux besoins de santé publique, de la répartition territoriale et du développement des nouvelles technologies. Dans ce cadre, régionaliser le numerus clausus et les épreuves classantes pour s’adapter aux besoins des territoires en matière de présence médicale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Combattre les déserts médicaux et réduire les temps d’attente aux urgences en développant les maisons médicales et les structures d’urgences pour les premiers soins. Laisser une grande liberté d’organisation aux professionnels de santé pour créer les structures les plus adaptées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Garantir une offre de téléconsultation sur tout le territoire d’ici à la fin du quinquennat. Dans ce but, permettre un remboursement incitatif des actes de télémédecine par l’assurance maladie qui soit adapté à une prise en charge pluridisciplinaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assurer à chaque Français une prise en charge par la structure la plus adaptée à son besoin médical, au bon moment. Pour cela, accélérer le développement des « parcours de soins », grâce à une meilleure coordination entre médecine hospitalière, médecine libérale et structures médico-sociales. Mettre en place les outils d’échange d’informations - en particulier le dossier médical partagé - facilitant et sécurisant cette coordination.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Engager la recomposition de l’offre hospitalière dans une logique exclusive d’amélioration de la qualité des soins. En matière de santé, la proximité ne garantit pas la qualité car un niveau d’activité minimum est indispensable pour assurer l’expertise des professionnels de santé. Assurer une transparence totale sur la qualité des établissements de santé pour aider les Français à mieux s’orienter dans le système de soins et pour donner aux gestionnaires des repères pour améliorer les performances de leurs établissements.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abroger l’article 83 de la loi Touraine sur l’obligation d’appliquer le tiers payant, pour ne pas alourdir encore davantage les tâches administratives des médecins et leur redonner du temps médical au service des malades.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Donner l’autonomie aux hôpitaux publics pour améliorer leur efficacité et les conditions de travail des personnels hospitaliers. Dans ce but, leur garantir des facilités de gestion en matière de statut des personnels, rémunération, temps de travail et marchés publics.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Transformer les groupements hospitaliers de territoire (GHT) en groupements de santé de territoire (GST) pour les ouvrir au maximum aux cliniques privés et aux médecins libéraux et faciliter ainsi la coopération de tous les professionnels de santé au service des patients.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Demander à l’assurance maladie de rembourser la totalité du coût de lunettes de qualité pour tous les enfants de France, pour qu’aucun enfant ne soit handicapé dans sa scolarité si sa famille n’a pas les moyens suffisants pour lui acheter une paire de lunettes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"D’ici à 2022, viser un «reste à charge» zéro pour les dépenses de santé les plus coûteuses pour les ménages (optique pour les adultes, prothèses dentaires, audioprothèses et dépassements d’honoraires), grâce à un nouveau partenariat entre la Sécurité sociale et les organismes complémentaires. Pour les dépassements, revenir sur le plafonnement du remboursement dans les contrats des complémentaires qui a dégradé les remboursements pour les assurés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer une « Agence de garantie de la couverture solidaire des dépenses de santé » pour veiller à l’amélioration de la prise en charge des dépenses de santé, au meilleur coût pour les assurés. Faire contrôler par l’Agence l’évolution des cotisations des complémentaires, la maîtrise de leur frais de gestion, la clarté des contrats, ainsi que la qualité et la sécurité des prestations remboursées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faciliter l’accès des seniors à une assurance complémentaire de qualité en améliorant l’aide à l’acquisition d’une couverture santé (ACS) pour les personnes âgées qui voient leurs dépenses de santé et le coût d’une complémentaire augmenter fortement avec l’âge.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Ramener l’assurance maladie à l’équilibre d’ici à 2022 en faisant 20 Mds€ d’économies en 5 ans, en luttant contre toutes les sources de « non-qualité » du système de santé : soins redondants ou inutiles, nonobservance des prescriptions, maintien en activité d’établissement de faible qualité, mauvaise coordination des soins, recours excessif à l’hôpital, prévention insuffisante, fraudes et abus, bureaucratie excessive.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la lutte contre les fraudes et abus en tout genre qui minent notre système d’assurance maladie : utilisation frauduleuse de cartes Vitale, arrêts maladies injustifiés, fraudes à la CMU–C, prestations fictives de la part de professionnels de santé, fraude à la tarification dans les établissements de santé… En faire une priorité politique, responsabiliser les caisses d’assurance maladie et augmenter fortement les sanctions.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer l’aide médicale d’Etat (AME) pour mettre fin à la pression de l’immigration irrégulière sur notre système de santé et redonner confiance à nos concitoyens dans son équité. Pour les cas d’urgence et les maladies graves ou contagieuses, remplacer l’AME par une dispense de frais de santé strictement contrôlée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renouer avec l’excellence de la recherche pour qu’elle redevienne le fer de lance de l’innovation et faciliter la création de partenariats publics-privés pour donner naissance à des entreprises innovantes dans le secteur de la santé. Encourager fortement la recherche médicale par le renouvellement des plans «autisme», «maladies rares», «cancers» et «maladies neurodégénératives», pour identifier et développer des traitements pour guérir ou prévenir ces maladies.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un label « Hôpital France » pour valoriser et mieux exporter l’ensemble des savoir-faire hospitaliers français : expertise clinique, formation, compétence dans le domaine du numérique, qualité de gestion.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Conclure un « contrat de mandature » avec les industriels de santé pour leur donner la visibilité nécessaire pour investir et développerleur activité en France. Leur assurer une stabilité fiscale et réglementaire en contrepartie d’engagements sur des objectifs de recherche et de production en France, et d’accès aux traitements au coût le plus juste pour les patients. Faire de la France un leader dans le domaine des «biotechs».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser une mise à disposition rapide et le remboursement des médicaments innovants pour les malades. Vérifier, dans la durée, l’efficacité de ces médicaments pour être sûr qu’ils apportent bien la valeur promise et que leur prix, souvent élevé, est justifié.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Reconnaître aux parents et aux aidants un droit à la formation sur le handicap via le compte personnel de formation ou le congé individuel de formation et structurer une offre de formation de qualité. Définir et mettre en œuvre un véritable accompagnement des familles au moment de l’annonce d’un handicap. La Haute Autorité de Santé établira un référentiel de bonnes pratiques d’application obligatoire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer l’accueil des enfants en situation de handicap, en crèche, à l’école, dans l’enseignement secondaire et supérieur. Une formation initiale et continue sur les handicaps sera proposée à tous les professionnels concernés. Je lancerai un plan de qualification de tous les auxiliaires de vie scolaire. Les liens entre le secteur médico-social et le milieu éducatif seront considérablement renforcés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Donner un statut légal et fiscal aux aidants familiaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Diversifier les solutions de répit pour prévenir l’épuisement. Pour le répit à domicile il faut sortir des expérimentations et passer immédiatement à la mise en œuvre. Pour le répit en établissement, il faut développer des places d’accueil temporaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer le service rendu par les « Maisons Départementales des Personnes Handicapées » en simplifiant les démarches administratives et en créant un outil internet communiquant en temps réel les disponibilités des places au niveau régional pour gommer les effets frontières des départements. Des guichets d’accueil de proximité seront également créés pour assurer un accompagnement réellement individualisé et accélérer les démarches.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre à tous les demandeurs d’emplois handicapés d’accéder à une formation adaptée et en adéquation avec les besoins des territoires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager les jeunes en situation de handicap à poursuivre des études supérieures en développant les conventions multipartites sous l’égide de l’Etat, et développer la formation en alternance des personnes en situation de handicap.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager le développement des entreprises adaptées, simplifier les démarches d’embauche et accroître le nombre de postes. Inciter les entreprises adaptées à devenir de véritables tremplins pour les jeunes en situation de handicap vers l’emploi adapté ou non.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Garantir la mise en œuvre effective de l’accessibilité fixée par la loi. Tout espace public doit être accessible aux personnes en situation de handicap. L’accès aux transports en commun sera facilité. L’allégement des normes d’habitabilité et d’accessibilité sur les logements neufs visera à favoriser la modularité des habitats privatifs et à faciliter ainsi l’intégration, ou l’inclusion des personnes en situation de handicap. La mise en œuvre de ces objectifs sera animée, évaluée, suivie et diffusée dans la transparence par le préfet dans chaque département.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer l’accès aux soins. Mettre en place sur chaque territoire de santé un réseau ville-hôpital de soins adaptés aux spécificités des différents handicaps. Valoriser le développement de consultations adaptées dans les établissements. Inclure dans la certification des établissements de santé par la Haute Autorité de Santé un critère d’accès et d’adaptation aux handicaps. Inciter les professionnels de santé à se former aux soins de ces publics spécifiques et les identifier auprès du grand public.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser l’émergence des innovations technologiques et de la conception universelle de biens et de services en matière de handicap. Créer un label spécifique et coordonner les incubateurs qui accueillent des start-ups dans le domaine du handicap",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en œuvre un 4ème «plan autisme», ambitieux, adapté aux nouveaux défis à relever notamment pour les adultes. Imposer les recommandations de la Haute Autorité de Santé pour la prise en charge de l’autisme aux centres médico-psychologiques, aux centres de ressources autisme, et à l’ensemble des établissements sanitaires et médico-sociaux qui accueillent des personnes autistes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Structurer, fédérer et coordonner l’effort de recherche médicale sur les handicap.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager le développement des formes innovantes de financement de l’aide à l’autonomie, par exemple en créant un label pour les contrats d’assurance dépendance assorti d’une incitation fiscale, pour encourager le développement de l’assurance sur la base du volontariat ; développer les fonds viagers mutualisés qui seraient chargés de sélectionner, investir et gérer les biens mis en viager ; et inciter au développement de l’épargne-autonomie.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer une grande campagne nationale pour financer la recherche sur la maladie d’Alzheimer, qui touche près de 900 000 personnes en France, à l’occasion de la journée mondiale contre la maladie d’Alzheimer, le 21 septembre.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un plan de professionnalisation des aides à domicile intégrant le développement des nouvelles technologies et la recherche d’une efficacité accrue des services.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer des «moniteurs de services», sur le modèle des «care managers» japonais, suédois ou canadiens, chargés d’informer les personnes âgées et leurs familles, de coordonner la prise en charge et de contrôler la qualité des services.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un plan d’adaptation des logements au grand âge en rehaussant les plafonds de prise en charge des travaux par l’agence nationale pour l’amélioration de l’habitat (ANAH), développer les résidences seniors et moderniser les résidences autonomie.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Doubler le plafond annuel du droit au répit en le portant à 1 000€.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Valider le congé de proche aidant pour les droits à retraite, favoriser la mobilisation du compte épargnetemps pour un congé pour aidant et permettre les dons de jours entre salariés pour les aidants de personnes dépendantes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de l’aide aux personnes âgées une priorité de l’engagement de service civique, étendu pour cette action spécifique aux plus de 25 ans, et définir une forme spécifique et souple du volontariat associatif afin d’aider les personnes âgées dans leur quotidien.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Regrouper plusieurs aides en une allocation unique : revenu de solidarité active, allocation spécifique de solidarité, prime d’activité, ainsi qu’allocation logement. Le montant maximal alloué sera strictement plafonné afin que les revenus du travail soient toujours supérieurs à ceux de l’assistance.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lier le versement de l’allocation sociale unique à un engagement individuel à se former et à rechercher un emploi. En cas d’efforts insuffisants, l’allocation sera diminuée et suspendue en cas de récidive.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Désigner un interlocuteur unique pour chaque personne en situation d’exclusion. La désignation d’un référent de parcours chargé d’accompagner chaque personne sur la base d’un projet individuel et global d’insertion et d’autonomie sera généralisée dans le souci d’une relation humaine et continue.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier les démarches : développer l’outil numérique au service des personnes. Pour que chaque personne accompagnée n’ait plus à exposer plusieurs fois sa situation, je mettrai en place un dossier social unique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Saisir avant la fin de l’année 2017 le Parlement d’un projet de plan pluriannuel de lutte contre la pauvreté et l’exclusion.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mobiliser la Nation en faveur des jeunes confrontés à la pauvreté et à la précarité. La « Garantie Jeunes » sera accordée à tous les jeunes les plus éloignés de l’emploi à la condition qu’ils respectent les termes du Contrat d’insertion qui leur sera proposé par une Mission locale ou par toute autre instance habilitée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Désengorger l’accès aux structures d’accueil et d’hébergement d’urgence. Chaque citoyen français, chaque étranger en situation régulière doit pouvoir accéder à l’hébergement d’urgence. Les demandeurs d’asile seront accueillis dans des structures spécifiques leur permettant de vivre dans des conditions décentes en attendant que leur situation administrative soit réglée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser le logement pérenne : mieux vaut un vrai logement qu’un hébergement d’urgence. Je veillerai à ce qu’une part des attributions de logements sociaux soit réservée aux personnes accueillies dans les structures d’urgence et je multiplierai les formules de type pensions de famille et logement en studios avec un accompagnement social adapté qui sont aujourd’hui expérimentées par de nombreuses associations.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Ouvrir plus largement l’accès des personnes les plus démunies au logement social.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lutter contre la précarité énergétique dans le logement. La précarité énergétique, c’est la difficulté de chauffer son logement en raison de la faiblesse de ses ressources. J’agirai pour généraliser la formule du chèque-énergie qui vient remplacer les tarifs sociaux de l’énergie et je poursuivrai les programmes d’aide à la rénovation thermique des logements.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la coopération des pouvoirs publics avec le secteur de «l’Economie Sociale et Solidaire» en développant une relation basée sur le principe de conventions partenariales pluriannuelles afin que les nombreuses structures de ce secteur, en particulier celles de l’insertion par l’activité économique, puissent bénéficier d’un soutien stable dans le temps.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager toutes les initiatives solidaires de la société civile. Accompagner et soutenir les associations humanitaires, les associations professionnelles, les réseaux de voisinage de proximité ainsi que les entreprises mobilisées dans le social business.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accompagner les évolutions des métiers du travail social. L’effort engagé en France par les acteurs et professionnels de l’action sociale en vue de faire évoluer leurs métiers sera maintenu et encouragé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager les démarches d’expérimentation et d’innovation sociale. Les pouvoirs publics appuieront les expérimentations locales conduites dans les territoires telles que celles déployées depuis un an dans le cadre de la loi du 29 février 2016 relative aux territoires zéro chômage de longue durée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer l’encadrement des loyers et créer un bail homologué qui accordera des avantages fiscaux supplémentaires au propriétaire, proportionnels à la faiblesse des loyers pratiqués.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rééquilibrer les relations entre les bailleurs et les locataires en instaurant une procédure accélérée pour réduire les délais d’expulsion en cas de non-paiement du loyer (près de 3 ans aujourd’hui). En contrepartie, il sera interdit au propriétaire de demander aux locataires certaines garanties excessivement contraignantes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Alléger les contraintes pesant sur l’investissement dans le logement : simplifier les normes, raccourcir les délais de procédure et encourager l’innovation.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer des logements intermédiaires en zones hypertendues pour les classes moyennes (TVA à taux réduit pour le logement locatif intermédiaire et l’accession sociale).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Etablir les règles de la fiscalité sur le logement pour une durée de 5 ans pour remédier à l’instabilité fiscale qui décourage les investisseurs",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Généraliser l’«open data» pour garantir aux ménages qui veulent investir une meilleure visibilité sur les prix pratiqués.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre aux Français de vendre plus facilement leurs biens immobiliers en ramenant de 30 à 22 ans le délai d’exonération des plus-values.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre à ceux qui en ont véritablement besoin d’accéder plus facilement au logement social, en baissant le plafond de ressources et en couplant cette baisse avec une politique active de développement de logements intermédiaires et rendre obligatoire le supplément de loyer de solidarité (le « surloyer ») pour ceux qui bénéficient d’un logement social malgré un revenu plus élevé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser la mobilité et mettre en place une politique active de vente des logements HLM à leurs locataires",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre plus transparente et décentraliser l’attribution des logements sociaux, en permettant aux maires de mieux la maîtriser.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Intégrer les aides au logement dans un dispositif de prestation sociale unique, modulé en fonction de chaque situation individuelle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Démonter la logique de la loi SRU, assouplir les règles de plancher du nombre de logements HLM et introduire des règles de plafond en fonction des caractéristiques des territoires afin de produire un plus grand nombre de logements sociaux là où sont les besoins.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de l’intercommunalité l’échelon compétent pour le logement, privilégier la contractualisation entre l’Etat et les territoires et coordonner les attributions de logements de manière à réduire la concentration des difficultés, à l’échelle des agglomérations.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre fin aux financements publics de logements sociaux dans les communes où il y en a trop : s’inspirer du dispositif anti-ghettos mis en place par le conseil régional d’Ile-de-France afin de stopper cette spirale infernale de ghettoïsation de certains quartiers devenus des poudrières.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un programme national de requalification des centres anciens (villes petites et centre bourg) : une défiscalisation spécifique pour la réhabilitation des logements sera mise en place. Cet outil est indispensable pour éviter la désertification et la dégradation des centres-villes des communes, en particulier dans les petites villes et les bourgs ruraux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre la rénovation urbaine initiée en 2004, qui a déjà significativement amélioré le visage de nos quartiers, mais en mettant l’accent sur les aménagements urbains (équipements scolaires, commerces et services de proximité, sécurisation d’immeubles par le gardiennage, la vidéoprotection et la résidentialisation).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir et développer les dispositifs incitatifs à l’implantation d’entreprises et au développement de l’activité économique dans les quartiers de la politique de la ville.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Coordonner les attributions de logements sociaux de manière à réduire la concentration des difficultés, à l’échelle des agglomérations.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sanctionner les troubles à la tranquilité publique par certains locataires qui rendent la vie impossible au voisinage en résiliant leur bail HLM.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Garantir un déploiement du numérique à tous les Français en très haut débit, véritable oxygène pour la ruralité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir le dimensionnement et l’implantation des maisons de services au public (MSAP) en s’appuyant notamment sur les communautés de communes rurales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assurer un bon accès aux soins sur l’ensemble du territoire en développant des incitations à l’installation dans les zones sous dotées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un programme national d’interventions en faveur de la requalification des centres anciens en mettant notamment en place une défiscalisation spécifique pour la réhabilitation des logements. Cet outil est indispensable pour éviter la désertification et la dégradation des centres-villes des communes, en particulier dans les petites villes et les bourgs ruraux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Agir concrètement pour la sécurité en mobilisant, dans chaque intercommunalité´, des réservistes de la gendarmerie nationale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter les régions à agir concrètement sur le cadencement des TER afin de faire le lien entre les bassins de vie et les bassins d’emploi.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir le dispositif et les critères des Zones de Revitalisation Rurale (ZRR) afin de gagner en lisibilité et en efficacité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir le « dernier commerce » installé en milieu rural et développer des projets de commerce multiservices avec la Poste, les opérateurs téléphoniques et des acteurs publics et privés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Bonifier le prêt à taux 0 (PTZ+) pour l’acquisition, dans l’ancien, de leur résidence principale par des salariés ou travailleurs indépendants s’installant dans ces territoires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Garantir un déploiement du numérique à l’ensemble des français en très haut débit d’ici à 2022",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Doter la France d’une structure qui coordonnera et mettra en œuvre un plan national de revitalisation de la ruralité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Services publics : poursuivre l’ouverture de maisons de services au public (MSAP), en s’appuyant notamment sur les communautés de communes (en milieu rural).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Services marchands : revoir en profondeur le dispositif et les critères des Zones de Revitalisation Rurale (ZRR) afin de gagner en lisibilité et en efficacité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Services de santé : adapter le numerus clausus aux réalités régionales, améliorer la rémunération des médecins généralistes et poursuivre la création de maisons de santé pluri-professionnelles tout en s’assurant de leur fonctionnalité et de la simplification du cahier des charges.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Services de sécurité : mobiliser dans chaque intercommunalité des réservistes de la Gendarmerie nationale, placés sous l’autorité opérationnelle du commandant de brigade.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réaffirmer la place de l’agriculture et de l’agroalimentaire au centre de l’économie en milieu rural en développant les filières, les industries de transformation des produits agricoles et forestiers.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accompagner la création d’incubateurs et fixer à la banque publique d’investissement (Bpifrance) des objectifs de financement d’équipements agricoles et ruraux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place avec les établissements bancaires et la BPI un plan de soutien à l’économie rurale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter les régions à agir concrètement sur le cadencement des TER afin de faire le lien entre les bassins de vie et d’emploi.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser un plan d’investissement national dédié à la rénovation des infrastructures routières et à la création d’aires de stationnement consacrées au covoiturage.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place et accompagner un programme national d’intervention en faveur de la requalification des centre-bourgs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Investir dans les énergies «propres» et développer la production des énergies renouvelables là où c’est pertinent.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir le dispositif et les critères des Zones de Revitalisation Rurale (ZRR) afin de gagner en lisibilité et en efficacité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir le « dernier commerce » installé en milieu rural et développer des projets de commerce multiservices avec la Poste, les opérateurs téléphoniques et des acteurs publics et privés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Bonifier le prêt à taux 0 (PTZ+) pour l’acquisition, dans l’ancien, de leur résidence principale par des salariés ou travailleurs indépendants s’installant dans ces territoires",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assouplir l’application des normes aux territoires ruraux avec un principe «d’adaptabilité» confié aux assemblées élues.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Remplacer le «plan local d’urbanisme» par un «plan local de ruralité»",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Redéfinir les relations entre l’agence de la biodiversité et l’office national de la chasse et de la faune sauvage et réorganiser la police de l’environnement autour d’un service unique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier et lever les contraintes administratives en réformant le régime des multiples autorisations et comptes-rendus auxquels sont confrontés les chasseurs. (ex : simplification du permis de chasser, des procédures d’établissement des listes de nuisibles et la pratique du piégeage).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un système dérogatoire en laissant aux Etats-Nations la compétence pour les questions subsidiaires (notamment les oies) et les chasses traditionnelles. Renégocier la directive « oiseaux » et refuser toute sur-transposition.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place des discussions avec l’Europe pour donner aux Etats et Régions la responsabilité de la gestion des populations fauniques en connaissances de l’état des populations, des traditions et contraintes naturelles régionales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"En liaison avec les régions mettre en place une filière d’apprentissage chasse-pêche et maintenir aux fédérations des chasseurs et des pêcheurs leur agrément d’éducation à l’environnement dans les établissements scolaires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Amplifier la politique d’économie d’énergie et rendre ainsi du pouvoir d’achat aux Français, parce que la meilleure énergie est finalement celle que l’on ne consomme pas.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Généraliser la formule du chèque-énergie qui vient remplacer les tarifs sociaux de l’énergie car l’énergie est un bien de première nécessité auquel chacun doit avoir accès, trop de Français sont confrontés à la précarité énergétique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Éliminer les énergies fossiles de la production d’électricité. Avec un prix plancher de la tonne de carbone de 30 euros.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer les conditions favorables au développement de véritables filières industrielles françaises des énergies renouvelables en misant sur les nouvelles technologies et permettre l’autonomie des collectivités d’Outremer.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Finaliser la restructuration de la filière industrielle nucléaire, moderniser le parc nucléaire pour en prolonger la durée d’exploitation en veillant à une sécurité et une sûreté maximales de nos installations sous le contrôle de l’Autorité de Sûreté Nucléaire et à la rentabilité économique des investissements. Une nouvelle loi de transition énergétique sera adoptée avec de nouveaux objectifs pour notre mix énergétique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer l’obligation d’achat de la production pour les nouvelles installations ainsi qu’à l’échéance des contrats en cours pour les installations existantes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Utiliser les nouvelles technologies, développer la production décentralisée d’énergie, encourager l’autoconsommation d’électricité et aider la valorisation énergétique des sous-produits agricoles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter la part électrique dans les transports et réduire ainsi celle du pétrole, notamment par le développement du véhicule électrique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mieux utiliser les ressources naturelles renouvelables, qui existent sur notre territoire comme le bois et la géothermie.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accélérer la recherche et le développement des techniques de capture et de stockage du carbone parce qu’à défaut de pouvoir supprimer la consommation mondiale de charbon, il faut se prémunir au mieux contre ses effets et la France est bien placée en ce domaine.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Donner la priorité à la remise à niveau et à la modernisation du réseau ferroviaire très dégradé et améliorer ainsi la vie de millions d’usagers. Poursuivre l’équipement des villes en transports urbains et préserver pour cela le versement transport.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer les véhicules électriques et autonomes du futur.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer la desserte des territoires ruraux et peu denses dans une logique d’aménagement du territoire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Privilégier le fret massifié pour le transport de marchandises",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir les priorités sur les grands projets d’infrastructures en fonction des capacités de financement et dégager les ressources financières nécessaires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire évoluer notre conception de la biodiversité ajoutant à la protection de ce que l’on peut appeler la biodiversité extraordinaire (sites exceptionnels et espèces menacées), la préservation de la biodiversité ordinaire, celle que l’on détruit sans y prendre garde.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Intégrer un volet de protection des océans face à la pêche intensive notamment de notre domaine maritime qui est avec 11 millions de km2 le second au monde.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Protéger les zones humides et les paysages, lutter contre le mitage de nos campagnes, préserver les espaces naturels, essentiels à la vie sauvage.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Protéger les pollinisateurs, essentiels pour préserver la diversité de la vie végétale, notamment les abeilles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la protection animale une cause nationale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer le bien-être des animaux d’élevage et renforcer le contrôle des abattoirs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accélérer le développement des circuits-courts afin de réduire l’empreinte carbone des produits consommés tout en permettant aux petits producteurs locaux d’atteindre un niveau de revenus décent.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre l’essor de l’Economie Sociale et Solidaire et exploiter ainsi ce gisement d’emplois en lien avec la préservation de notre environnement et de notre qualité de vie.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Favoriser le développement des commerces responsables et équitables afin d’utiliser les leviers de la consommation pour protéger la biodiversité et promouvoir un développement économique partagé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager les filières du recyclage, aussi bien de déchets que de matériaux et produits qui peuvent avoir plusieurs vies.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Compenser la montée en puissance de la taxation du carbone dans le cadre européen par des baisses des impôts et des charges pesant sur les ménages et sur les entreprises.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter les villes qui n’en sont pas encore dotées à concevoir une feuille de route dans laquelle toutes les actions favorables à l’environnement sont exposées (urbanisme, politique de l’eau, assainissement, déchets, transports, chauffage urbain…) ; renforcer la vie démocratique locale et revitaliser les formes de participation et passer ainsi d’une écologie de l’immobilisme à une écologie de projet, en associant mieux les collectivités locales et la société civile aux décisions environnementales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer les transports urbains et le véhicule électrique en renforçant le processus progressif de diminution de la part du diesel, le contrôle technique des véhicules les plus polluants et les solutions alternatives au diesel pour les poids lourds.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Consolider notre agriculture et ses productions de grande qualité en développant la politique des labels. Instaurer une vraie transparence et une vraie traçabilité en matière d’étiquetage.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lutter contre la pollution liée aux perturbateurs endocriniens qui affectent particulièrement les publics fragiles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre la lutte contre le bruit qui est une préoccupation essentielle des Français",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la qualité de l’air une priorité nationale",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réécrire le principe de précaution pour favoriser l’innovation responsable.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer les mesures fiscales les plus défavorables à l’environnement. Le verdissement de la fiscalité est un sujet essentiel et devra être intégré à une réforme plus large de la fiscalité avec l’objectif de baisse des charges pour les Français dès lors que les comptes publics seront restaurés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Systématiser l’étiquetage environnemental et concentrer la réglementation sur l’essentiel, santé et cadre de vie et supprimer le superflu.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer, dès l’été 2017, des états généraux pour refonder les politiques de la pêche et de l’aquaculture en les plaçant sous le signe de l’innovation, de la qualité, de la sécurité et de la durabilité. Ces états généraux viseront à doter la France d’un plan national d’exploitation durable des ressources biologiques marines (pêche, conchyliculture, aquaculture, algoculture) en réduisant les contraintes administratives pour permettre aux professionnels de vivre de leur activité et pour accompagner le développement de nouvelles formes de production.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Défendre et soutenir au niveau politique, les intérêts de la pêche française à Bruxelles dans le cadre des négociations sur le BREXIT et celles en cours sur la conservation et l’utilisation durable de la biodiversité marine en haute mer en préparant la position de la France sur la réforme de la politique commune de la pêche.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer l’industrie de construction navale notamment au travers des collaborations entre grandes entreprises, ETI et PME et diversifier la filière vers les nouveaux métiers maritimes et les énergies marines renouvelables.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Proposer des offres de transport fiables et compétitives en donnant aux ports une dimension plus commerciale en diversifiant les trafics, en mettant en place un véritable guichet unique portuaire, la généralisation de l’auto-liquidation de la TVA, la dématérialisation et la simplification des procédures douanières et portuaires qui sont des éléments prioritaires pour améliorer la rapidité du passage portuaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer une «Alliance pour la Croissance Bleue» sur le modèle de «l’Alliance Industrie du Futur», qui réunira les représentants des secteurs économiques, les acteurs scientifiques et académiques et les collectivités territoriales. Cette alliance sera chargée de construire, avec l’Etat, la stratégie croissance bleue et d’assurer, son déploiement en consolidant les secteurs économiques maritimes traditionnels.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Elargir les compétences actuelles du Secrétariat Général de la mer afin de favoriser le développement économique des secteurs maritimes dont il sera le «guichet unique maritime».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer en France un « hub de la connaissance marine » de niveau mondial afin de promouvoir la recherche des sciences et technologies marines. Ce hub sera créé à l’image du centre national d’études spatiales-CNES, autour de l’IFREMER et des instituts et universités compétents.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Consolider les partenariats de recherche et de partage de données au niveau européen et international afin d’identifier et comprendre les phénomènes d’érosion du littoral et d’acidification des mers et des océans, et de garantir la protection du littoral et des populations locales face aux risques liés au changement climatique et à l’acidification des mers et océans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en œuvre l’ensemble des instruments juridiques (internationaux et régionaux) relatifs à la lutte contre l’acidification des mers et des océans et réduire nettement la pollution tellurique dans le milieu marin d’ici à 2025 conformément à l’Agenda 2030 sur le développement durable. Encourager la prévoyance par le système de retraite complémentaire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Protéger nos espaces maritimes et nos ressources dans l’ensemble de notre ZEE et notre plateau continental et particulièrement Outre-mer en dotant l’Etat des moyens (bâtiments, aéronefs, drones et satellites de surveillance nouvelle génération) de protéger les zones maritimes, en particulier dans les territoires ultramarins et en développant la coopération avec les pays alliés (Australie, Etats-Unis, Europe, Brésil…).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assurer le financement pérenne de la Société Nationale de Sauvetage en Mer (SNSM) dont l’engagement sans faille des 7000 bénévoles sauve chaque année des milliers de personnes en danger en mer.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Relancer la Politique Maritime Intégrée de l’Union européenne (PMI-UE) en organisant dans l’année qui suit l’élection présidentielle, une conférence maritime européenne. Cette conférence aura pour objectif de donner à la PMI-UE les moyens de sa mise en œuvre et de réaliserles objectifs qu’elle s’est fixée dès 2007 (connaissance de la mer et des océans, intégration de la surveillance maritime, planification spatiale maritime, approche par bassins maritimes et soutien à la croissance bleue) et de donner une base juridique à la PMI.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la diplomatie maritime et l’expertise française en droit de la mer auprès des organisations et institutions internationales et régionales, et auprès des équipes du ministère des Affaires Etrangères et de la Délégation générale à la mer lors de l’accomplissement de leurs missions.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer les moyens consacrés à la sécurité par une loi de programmation et de modernisation qui définira les investissements, les effectifs et les équipements pour l’ensemble sécurité-justice. 1 Md€ supplémentaires sur la durée du quinquennat sera notamment fléché vers des investissements destinés à accroître l’efficacité des forces de l’ordre : moyens technologiques performants, outils informatiques, véhicules, rénovation de locaux vétustes et des casernements, constructions de nouveaux commissariats.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Recruter 5 000 agents des forces de l’ordre et redéployer sur le terrain 5 000 policiers ou gendarmes occupés à des tâches administratives, soit un total de 10 000 agents supplémentaires au service de notre sécurité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Construire 16 000 places de prison en séparant les primo-délinquants, et notamment les mineurs, des autres détenus.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Pour les délits du quotidien qui nous empoisonnent la vie, la tolérance zéro sera la règle : - transformer les petits délits du quotidien en contraventions avec paiement immédiat ou retenue sur les prestations sociales et appliquer la tolérance zéro pour la fraude dans les transports en commun, - punir systématiquement par ordonnance pénale (amende) l’usage de stupéfiants, - expulser les trafiquants de drogue de leurs logements sociaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rétablir les peines planchers en cas de récidive et fixer des peines minimales pour les crimes et délits les plus graves. La libération conditionnelle ne pourra plus intervenir qu’aux trois quarts de l’exécution de la peine et l’automaticité de sa réduction sera supprimée. L’aménagement sera limité aux peines inférieures à un an.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abaisser la majorité pénale à 16 ans face à une délinquance des mineurs qui n’a plus guère à voir avec ce qu’elle était lorsque fut écrite l’ordonnance de 1945.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier la procédure de façon systématique et prioritaire en autorisant la rédaction de procès-verbaux de procédure et d’auditions par simple enregistrement assorti de la rédaction d’un PV de synthèse, en cas de plaider coupable, avec la présence obligatoire d’un avocat.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Empêcher un délinquant multirécidiviste de revenir sur la commune où il a commis ses délits, à sa sortie de prison et prévoir une peine d’interdiction du territoire pour les délinquants étrangers condamnés en France.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Interdire, après déchéance de nationalité, à tout Français parti combattre à l’étranger dans les rangs terroristes de rentrer sur le territoire national ; expulser du territoire national les étrangers proches des réseaux terroristes, et faire application de peines renforcées pour les atteintes à la sécurité nationale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réformer le renseignement, pour mieux faire face au terrorisme et rendre au renseignement territorial les moyens humains et matériels dont il a été privé. Renforcer les coopérations au niveau européen via notamment Europol et Eurojust.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre aux préfets, au-delà de la fin de l’état d’urgence, d’ordonner une fermeture des lieux de culte lorsque leur activité est de nature à porter une atteinte grave à l’ordre public et à la sécurité intérieure.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer notre défense des frontières Schengen par des garde-côtes et une plus grande utilisation de Frontex. Mettre en place sans délai l’accès au fichier passager PNR, indispensable pour contrôler les arrivants et les mouvements et créer une carte nationale d’identité biométrique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire des maires les pivots de la politique de tranquillité publique et de la prévention en leur donnant des pouvoirs accrus et en facilitant par la loi l’échange d’informations nominatives entre tous les acteurs de terrain (travailleurs sociaux, bailleurs sociaux, professionnels de la sécurité).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre l’armement de la police municipale et lui donner les moyens de procéder à des contrôles d’identité et de dresser des procès-verbaux dans d’autres domaines que la seule circulation pour faire respecter la tranquillité publique et doubler les subventions de l’Etat pour l’achat de caméras de vidéoprotection, notamment par les communes rurales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la coopération entre la police et la gendarmerie nationale d’une part, les polices municipales d’autre part, et mieux organiser le lien avec les acteurs privés de sécurité. La police nationale et les polices municipales doivent pouvoir partager les mêmes fréquences radio.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer une école nationale de formation des polices municipales, dans laquelle des formateurs de la police nationale et de la gendarmerie interviendraient.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer les programmes de réussite éducative et, parce que la prison n’est pas la seule réponse, développer largement les travaux d’intérêt général en partenariat avec les villes grandes et moyennes ainsi que les places en établissements éducatifs à encadrement militaire (EPIDE) tant pour les mineurs de 16 ans que pour les jeunes majeurs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accompagner les parents dans le cadre des dispositifs de réussite éducative et généraliser les Conseils pour les droits et devoirs des familles, présidés par les maires ; en cas de défaillance récurrente des parents, faire strictement appliquer à leur encontre l’infraction pénale du « défaut d’éducation » prévue par le code pénal.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer le rôle de l’Etat dans le pilotage du système de sécurité civile, à travers notamment une mutualisation accrue des moyens entre SDIS (Service Départemental d’Incendie et de Secours) et dresser un bilan de la gouvernance des services d’incendie et de secours issue de la loi de 1996 en lien étroit avec les collectivités.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Proposer un nouveau modèle en faveur du volontariat sapeur-pompier, basé sur des dispositifs incitatifs puissants, comparables à ceux proposés aux réservistes de la police et de la gendarmerie.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Reconnaître le 112 comme le numéro unique des appels d’urgence et favoriser l’émergence de plateformes communes de traitement de ces appels.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Diffuser massivement la culture du secourisme au sein de la population en s’appuyant notamment sur le réseau des bénévoles des associations agréées de sécurité civile, et en encourageant les modules correspondants en milieu scolaire comme dans les concours d’accès à la fonction publique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer les moyens humains (300 postes) et le budget de fonctionnement de la Justice à raison d’une augmentation d’ 1,5 Mds€ d’ici la fin du quinquennat et accompagner le développement d’une informatique alliant qualité et sécurité en matière de gestion et de communication avec les justiciables sur l’ensemble du territoire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Observer une pause législative : une fois les réformes contenues dans le projet présidentiel votées, un travail de nettoyage des textes inusités et de simplification des normes sera engagé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Evaluer précisément l’impact sur notre droit de la Convention Européenne des Droits de l’Homme et de son interprétation par la Cour Européenne des Droits de l’Homme. Renégocier si nécessaire cette convention pour y ré-adhérer avec réserves si la Cour Européenne persiste à en faire une interprétation restrictive.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un Parquet européen, spécialement pour mieux atteindre les fraudes au budget de l’Union et renforcer les outils de coopération entre magistrats européens tels qu’Eurojust.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer 16 000 places de prison en séparant les primo délinquants des autres détenus",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un service unique d’application des peines, placé sous la supervision conjointe du Procureur et du Juge d’application des peines pour rendre les peines effectives et associer les victimes dans le cadre de mesures de réparation.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Fixer des peines minimales pour certains délits et crimes et supprimer la mesure de contrainte pénale : - Rétablir les peines planchers, - Privilégier les mesures de sursis avec mise à l’épreuve et de suivi socio judiciaire, - Rétablir le caractère automatique des révocations de sursis, - Expulser les étrangers terroristes, criminels ou délinquants après leur jugement définitifs, - Mettre en place des sanctions rapidement exécutables comme la suspension des aides sociales, l’interdiction de séjour ou du territoire national.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier la procédure de façon systématique et prioritaire en cas de reconnaissance de la commission d’un délit en autorisant la rédaction des procès-verbaux de procédure et d’auditions par simple enregistrement, assortie de la rédaction d’un PV de synthèse, avec présence d’avocat obligatoire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire du Juge des enfants, le juge spécialisé dans le traitement de la délinquance des mineurs et dédier un autre Juge de la famille pour la protection de l’enfance en danger.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"En matière civile, généraliser le recours à la tentative préalable de conciliation et dé-judiciariser les contentieux sociétaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"En matière pénale, pour que toute infraction relevant du contentieux de masse soit poursuivie et sanctionnée, recourir à la contraventionnalisation.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un Tribunal Criminel de première instance composé de magistrats professionnels pour faire cesser la pratique de correctionnalisation d’un certain nombre d’infractions criminelles due à l’engorgement des tribunaux et maintenir la compétence de la Cour d’assises dans sa composition actuelle pour connaître les appels du Tribunal Criminel de première instance y compris ceux de la victime contre la décision de 1ère instance.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Envisager la libération conditionnelle seulement aux trois-quarts de la peine et supprimer l’automaticité des réductions de peine.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revoir la loi dite « Macron » et faire du ministère de la Justice, le seul interlocuteur des Notaires. Plus généralement, repositionner le ministère de la Justice en un « ministère du Droit » et estimer, à la diligence du ministère de la justice et avec les professionnels, l’apport annuel nécessaire de nouveaux professionnels dans chaque profession",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Diversifier l’origine et le profil des magistrats en augmentant de manière significative le nombre de magistrats recrutés hors école de la magistrature favorisant au surplus une pyramide démographique du corps plus cohérente.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre effectif un examen national pour l’obtention du certificat d’aptitude à la profession d’avocat et inciter à la création d’un barreau national.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réorganiser l’aide juridictionnelle pour en faire un véritable moyen d’accès à la justice et permettre une juste rétribution des professionnels du droit.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir le maillage des tribunaux d’instance et les doter d’un guichet unique universel permettant d’effectuer des opérations relevant du Tribunal de Grande Instance et garantir ainsi la proximité avec les justiciables.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Adopter le principe d’un Tribunal de grande instance par département en tenant compte du nombre d’habitants et de la configuration géographique pour garantir un accès raisonnable à la justice et favoriser le regroupement des Cours d’appel.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réaffirmer la langue française au sein des institutions européennes et des organisations internationales en tant que vecteur du Droit et des valeurs de la francophonie notamment à partir des Outre-mer qui rayonnent sur une importante population francophone et sur des pays émergents.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer une revue stratégique dès le début du quinquennat et préparer une nouvelle loi de programmation militaire (LPM) qui sera adoptée au 1er semestre 2018.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un audit des besoins financiers de la défense afin d’évaluer le passif laissé par le gouvernement socialiste. Le budget de la défense augmentera progressivement lors du quinquennat avec pour objectif d’atteindre 2% du PIB à la fin de la prochaine LPM. Ces moyens supplémentaires seront affectés en priorité au renforcement des capacités opérationnelles puis à la modernisation de la force de dissuasion, afin de rétablir la cohérence entre les capacités, les contrats opérationnels et la trajectoire du budget de la Défense.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir une coopération étroite avec le Royaume-Uni et mutualiser avec nos partenaires européens et en priorité avec l’Allemagne le financement des opérations extérieures.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir la Force de dissuasion nucléaire et engager sa modernisation.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Stabiliser les effectifs de nos armées et en particulier de la force opérationnelle terrestre à 77 000 soldats tout en reconfigurant progressivement l’opération Sentinelle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer le niveau d’entraînement des personnels et le niveau de disponibilité de nos équipements militaires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre le renouvellement des équipements militaires de premier rang mais aussi de ceux nécessaires pour le quotidien de nos soldats.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Consolider les efforts entrepris dans le domaine numérique et consacrer des ressources humaines et technologiques suffisantes pour préparer la France au combat dans l’espace numérique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la surveillance de notre espace maritime et la présence de l’Etat en mer notamment dans les territoires d’Outre-mer avec des patrouilleurs océaniques ou des avions de patrouille et de surveillance maritime.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Doter notre service de renseignement extérieur de capacités d’écoute et de renseignement au fait de la technologie et renforcer la coordination de nos services de renseignement afin de les rendre plus efficaces.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer notre tissu industriel en rapprochant la Défense des entreprises qui développent des technologies civiles et militaires dans les secteurs de l’intelligence artificielle, des robots et des lasers et favoriser l’émergence d’un arsenal juridique européen pour protéger le patrimoine immatériel (brevets, savoir-faire,...) de nos entreprises de défense.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Etendre le concept de «bases intelligentes» pour développer des capacités d’innovation et de veille technologique tant au profit de nos armées que des industriels.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire croître significativement la réserve opérationnelle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un dispositif pour favoriser l’intégration dans un emploi des militaires en fin de contrat et inciter les entreprises et les administrations à embaucher les anciens militaires blessés en opérations au nom de la solidarité nationale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer l’autonomie du service santé des armées dans ses cinq composantes (expertise, formation, soins, ravitaillement et recherche).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Soutenir le fonctionnement des associations liées au monde de la défense qui sont des partenaires indispensables pour faire connaître le fait militaire aux jeunes générations et développer le mouvement des cadets de la défense pour les jeunes de 12 à 18 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer la prise en compte de la «quatrième génération du feu» (opérations extérieures depuis les années 1960) dans le devoir de solidarité et de mémoire.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Financer la rénovation des logements de service sur les bases et casernes par les crédits de rénovation urbaine.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Conserver la loi sur le non cumul des mandats, qui permettra d’avoir des parlementaires à plein temps concentrés sur la rédaction des lois et le contrôle du gouvernement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Proposer aux Français par référendum, une réduction du nombre de parlementaires, à environ 400 députés et 200 sénateurs afin de donner à ceux-ci les moyens nécessaires pour exercer leur fonction.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Imposer aux fonctionnaires élus parlementaires qu’ils démissionnent de la fonction publique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Clarifier le partage des compétences entre collectivités et entre les collectivités et l’Etat ainsi que la répartition et l’allocation des ressources pour que la collectivité qui finance soit en mesure de décider plus librement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager la mutualisation des compétences et laisser les collectivités s’organiser librement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instaurer un mécanisme de bonus sur la dotation globale de fonctionnement pour encourager la bonne gestion.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assouplir les modalités du contrôle de légalité en supprimant l’obligation de transmission des actes des collectivités territoriales au Préfet",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter les assemblées à réformer et à améliorer les mécanismes de contrôle de déontologie mis en place dans chacune d’elles.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Instituer la transparence totale par la publication obligatoire des liens de parenté entre les parlementaires et les collaborateurs (y compris en cas de recrutement croisé).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inscrire dans la Constitution le principe de quotas fixés par la loi, plafonnant le nombre de titres de séjour pouvant être délivrés chaque année au titre de l’immigration professionnelle et familiale, en fonction des capacités d’accueil de la France et des capacités d’intégration des demandeurs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer l’usage des statistiques d’origine dans la politique de délivrance des titres de séjour, notamment pour prévenir la concentration communautaire dans une même commune ou un même quartier.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Durcir les exigences du regroupement familial et refuser la délivrance des titres de séjour pour raisons familiales en l’absence de perspective sérieuse d’intégration (tenant compte notamment des ressources, du logement, de la couverture sociale, de la maîtrise de la langue française, du respect des valeurs de la République et du projet de vie en France).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Restaurer notre souveraineté migratoire en renégociant les directives européennes chaque fois qu’elles l’entravent et, si nécessaire, ré-adhérer avec réserves à la Convention Européenne des Droits de l’Homme si la Cour européenne persiste à en faire une interprétation restrictive.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abroger les récentes réformes législatives élargissant inconsidérément l’accès automatique ou quasiautomatique à la nationalité française, réformes irresponsables dans le contexte actuel de fraude massive en la matière (concernant notamment les étrangers de plus de 65 ans ascendants de Français et les enfants étrangers élevés par des Français à l’étranger).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Ne verser les prestations d’allocations familiales ou d’aide au logement qu’à ceux qui résident régulièrement en France depuis plus de 2 ans. Les prestations de sécurité sociale ou d’assurance chômage continueront à être versées à ceux qui cotisent.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Supprimer l’Aide Médicale d’Etat et la remplacer par une dispense de frais de santé limitée à la prise en charge des mineurs, des urgences et des maladies infectieuses, dans les établissements de santé agréés. Toute utilisation de la dispense donnera lieu à une information de l’Etat, dans le respect du secret médical, en vue d’examiner la situation de l’étranger au regard du droit au séjour (notamment au regard du titre «étrangers malades»).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire financer la politique d’immigration et d’intégration par les ressortissants étrangers plutôt que par le contribuable français, en augmentant sensiblement les frais de dossier, les taxes de titres de séjour et les frais d’octroi de la nationalité française.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Obliger les étrangers à présenter leur demande d’asile dans les 15 jours de leur entrée sur le territoire. Les demandes tardives seront examinées en procédure accélérée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Traiter les demandes d’asile en 4 mois maximum (contre 11 mois en moyenne aujourd’hui), appel compris, en renforçant les moyens de l’OFPRA et de la CNDA, en réduisant le délai de recours à 15 jours et en luttant contre les abus de procédure.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Cesser de financer les nuitées d’hôtel des demandeurs d’asile et les héberger exclusivement dans des centres dédiés, gérés par l’Etat ou, sous son contrôle direct, par des prestataires indépendants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Placer en rétention les demandeurs d’asile présentant un risque de fuite, en particulier les ressortissants de pays d’origine sûrs et demande abusive, et prévoir que les décisions de refus d’asile valent automatiquement obligation de quitter le territoire français",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Eloigner systématiquement les étrangers en situation irrégulière en restaurant le principe du placement en rétention, y compris pour les familles (dans des centres adaptés), en portant la durée maximale de rétention administrative de 45 jours à 6 mois et en sanctionnant les pays non coopératifs dans la délivrance des laissez-passer consulaires par la réduction des visas délivrés à leurs ressortissants et de l’aide au développement. L’éloignement des déboutés du droit d’asile doit être une priorité, notamment en notifiant les décisions de refus d’asile dans les centres d’hébergement.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réformer en profondeur le contentieux des étrangers, pour empêcher les demandes successives de titres de séjour à des fins dilatoires, en réduisant les possibilités de suspension des mesures d’éloignement et en prévoyant que le juge statue définitivement par une décision unique sur le droit au séjour en France.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Abroger sans délai la circulaire Valls sur les admissions exceptionnelles au séjour.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renégocier le code frontières Schengen pour autoriser des contrôles ciblés dans des zones de vulnérabilité des frontières intérieures, aussi longtemps qu’il existe un risque d’afflux d’étrangers clandestins.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"En cas de défaillance d’un Etat membre dans le contrôle des frontières extérieures de l’Union, mettre en œuvre une procédure de sauvegarde permettant de l’exclure temporairement de l’espace Schengen et de remettre à niveau son dispositif de contrôle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Porter à 5 ans la durée minimale de vie commune avant l’acquisition de la nationalité par les conjoints de Français et à 8 ans la durée minimale de résidence en France pour être naturalisé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Subordonner l’acquisition de la nationalité française à la majorité aux conditions suivantes : respect de l’obligation scolaire au cours des périodes de résidence en France; absence de condamnation pour un crime, un délit grave (passible d’au moins 3 ans de prison) ou pour outrage à l’hymne national ou au drapeau tricolore; condition de résidence continue ou discontinue en France de 8 ans depuis l’âge de 6 ans (au lieu de 5 ans depuis l’âge de 8 ou 11 ans) ; manifestation de volonté expresse et solennelle de l’intéressé, par le dépôt d’une déclaration. L’administration pourrait décider de s’opposer à l’octroi de la nationalité et soumettre l’étranger à un test d’assimilation en cas de doute (notamment lorsque les parents sont en situation irrégulière).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre fin aux abus du droit du sol dans certains territoires d’Outre-mer en conditionnant le droit du sol à une condition de régularité de séjour d’au moins un parent pendant la période de résidence habituelle de l’enfant prise en compte pour l’acquisition de la nationalité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rendre obligatoire pour toute religion la constitution d’association cultuelle (ou son équivalent l’association diocésaine) pour la gestion des lieux de culte. Ainsi le culte musulman accédera comme tous les autres à tous les leviers de financement, la contrepartie étant la transparence des comptes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un statut de Fondation à objet religieux pour que les dons et legs de personnes privées puissent être recueillis en toute transparence et contribuer à un meilleur financement du culte, notamment musulman (construction d’édifices, formation des ministres du culte). Il est indispensable de mettre fin, lorsqu’ils existent, aux financements étrangers des cultes et en particulier au système dit des « imams détachés ». Conformément aux principes de la loi de 1905, l’implantation des aumôniers dans les hôpitaux, les prisons et les écoles sera consolidée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Veiller à la diffusion et à la bonne compréhension des règles découlant du principe de laïcité et du refus du communautarisme. Ces principes devront être diffusés et expliqués à l’école, dans les modules de contrat d’intégration républicaine et dans les formations de fonctionnaire. Les sanctions en cas de méconnaissance de ces obligations devront être identifiées et appliquées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre à chacun d’être enterré sur le sol français, dans le respect de ses croyances. Je souhaite engager une réflexion avec l’ensemble des acteurs concernés - et au premier chef les maires - avec comme objectif de donner une base juridique solide aux cimetières confessionnels.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mobiliser tous les acteurs locaux pour lutter contre la radicalisation et au premier chef les représentants du culte musulman. Ils doivent prendre leurs responsabilités et ce sujet doit figurer en bonne place du dialogue local entre préfets, élus et responsables musulmans. L’insertion des responsables religieux dans les cellules de suivi auprès des préfets doit être poursuivie et amplifiée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre aux préfets, au-delà de la fin de l’état d’urgence, d’ordonner une fermeture des lieux de culte lorsque leur activité est de nature à porter une atteinte grave à l’ordre public et à la sécurité intérieure et modifier, si nécessaire, le régime juridique de dissolution des associations et des groupements, qui remonte à 1936, pour permettre la dissolution d’associations prônant le djihad. Je mobiliserai chaque fois que nécessaire les articles de la loi de 1905 sanctionnant l’appel à provocation contre les principes et lois de la République.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"La France, pays membre permanent du Conseil de sécurité des Nations unies, se doit de dialoguer avec tout le monde. Puissance indépendante et d’équilibre, elle doit jouer tout son rôle sur l’ensemble des crises mondiales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"La France sera un allié loyal et indépendant des Etats-Unis. Je jugerai la nouvelle administration américaine sur ses décisions et établirai un dialogue exigeant avec elle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je souhaite rétablir le dialogue et des relations de confiance avec la Russie qui doit redevenir un grand partenaire. J’engagerai, avec nos partenaires européens et dans le respect des accords de Minsk, des discussions afin de parvenir à la levée des sanctions contre la Russie qui pénalisent injustement nos agriculteurs et nos entreprises.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je travaillerai étroitement avec la Chine sur les grands défis de notre temps : changement climatique, lutte contre le terrorisme, régulation du commerce. J’établirai un partenariat stratégique avec Pékin.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Sur le conflit israélo-palestinien, je ferai tout pour faire émerger la solution des deux Etats, dans le respect absolu de la sécurité d’Israël et du droit des Palestiniens à vivre dans un Etat reconnu.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Afin de retrouver une diplomatie autonome et développer notre capacité à décider seul ce qui est bon pour notre pays, je recentrerai notre politique étrangère sur quelques priorités précisément définies dont les premières seront la défense de nos intérêts et la lutte contre la menace terroriste. A cette fin, je concentrerai notre outil diplomatique sur son cœur de métier, l’analyse politique et l’activité diplomatique et consulaire. Ses méthodes de travail seront modernisées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Nous devons construire une nouvelle relation avec la Turquie dont la position ne peut être ignorée. La place de la Turquie n’est pas dans l’UE, raison pour laquelle la France doit imaginer un nouveau partenariat avec ce pays stratégique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"L’Iran est une puissance régionale incontournable, à condition qu’elle respecte l’accord nucléaire et joue son rôle de stabilisateur régional.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Le conflit syrien a un impact direct sur nous, notamment en matière sécuritaire et migratoire. La France doit reprendre sa place dans la crise syrienne. Je développerai des contacts avec tous ceux qui luttent contre la menace terroriste, y compris si nécessaire avec les autorités en place. Tout règlement de la crise syrienne doit préserver la sécurité et l’indépendance du Liban.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"J’engagerai un dialogue franc avec l’Arabie saoudite et le Qatar, en ce qui concerne plus particulièrement l’appui, direct ou indirect, au fondamentalisme islamique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je prolongerai nos actions au Sahel tout en renforçant notre action de formation et de soutien aux armées africaines, afin qu’elles soient encore mieux préparées dans la résolution de leurs conflits.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"J’approfondirai la coopération avec les puissances d’Amérique latine et d’Asie, dans le respect de nos intérêts économiques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"La politique de développement doit redevenir un axe majeur de la politique étrangère française. L’aide au développement est essentielle pour garantir la stabilité et la sécurité des régions en développement. Je veux mieux valoriser la contribution française, aujourd’hui souvent diluée dans des programmes multilatéraux coûteux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je mettrai les instruments de l’aide au développement au service de notre diplomatie et renforcerai leur cohérence avec nos politiques étrangère, sécuritaire et migratoire. Je conditionnerai en particulier l’aide au développement à la coopération des pays d’origine de l’immigration afin qu’ils s’impliquent dans le retour de leurs ressortissants.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Nous concentrerons nos priorités sur quelques secteurs identifiés avec nos partenaires, où les ONG et entreprises françaises ont une expérience reconnue.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je soutiendrai et développerai la francophonie en m’appuyant sur l’inestimable atout que représente le partage de la langue française par près de 300 millions de locuteurs à travers le monde. Dans cet esprit, je veillerai à ce que les 2,5 millions de Français résidant hors du territoire national soient des relais et des vecteurs d’influence.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je renforcerai les liens si particuliers qui nous unissent aux pays de la rive Sud de la Méditerranée, à commencer par le Maroc, l’Algérie et la Tunisie mais également Israël, l’Egypte ou le Liban.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je construirai une relation sereine et de confiance avec nos amis africains francophones d’abord, mais aussi anglophones et lusophones.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Je serai fidèle à l’engagement de notre pays en faveur du respect du droit international, des Droits de l’Homme et des principes universels de liberté et de dignité de la personne humaine. La défense et la promotion de la liberté d’expression, de la liberté de religion ou de conviction, la protection des minorités religieuses – en particulier les chrétiens d’Orient en faveur desquels je me suis engagé depuis fort longtemps – feront partie de mes priorités.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"La lutte contre le réchauffement climatique sera aussi une de mes priorités. Je veillerai à ce que l’accord de Paris sur le climat (COP21) soit mis en œuvre et appliqué par tous et pour tous.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"S’assurer de la mise en place et de l’efficacité des contrôles systématiques aux frontières extérieures et doter Frontex d’un budget permettant au corps européen de garde-frontières d’être opérationnel au plus vite.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réformer en profondeur les accords de Schengen : expulser systématiquement de l’espace Schengen tout étranger reconnu coupable d’un crime ou d’un délit et en interdire l’accès à tout étranger condamné pénalement ou ayant participé à une entreprise terroriste.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Harmoniser nos règles d’accueil avec notamment la création d’un droit d’asile européen. Imposer que les demandes d’asile soient effectuées dans les pays de départ dans les consulats européens et que la durée d’instruction soit réduite à 120 jours et s’assurer que les refus d’asile sont suivis d’un éloignement effectif.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réorienter la politique européenne en matière de développement pour en faire un levier efficace de la gestion des flux migratoires.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter les efforts militaires et financiers de chaque pays européen pour donner à l’Europe la capacité de peser militairement sur la scène internationale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer une solidarité européenne pour soutenir l’industrie européenne de la défense à la fois en matière de développement de programmes militaires mais également d’achats d’armes. Doter l’Europe de moyens de réaction aux cyberattaques.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Doter la zone Euro d’un directoire politique, composé de chefs de gouvernement se réunissant tous les trois mois. En parallèle, créer un Secrétariat Général de la zone Euro - complètement autonome de la Commission européenne - qui assurera le suivi et la gestion de la zone économique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire, d’ici dix ans, de l’Euro une monnaie de réserve et de règlement comparable au dollar Américain.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Coordonner la politique de la Banque Centrale Européenne avec une stratégie économique globale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réaliser une véritable convergence fiscale, qui impliquera que la France fasse un mouvement pour rejoindre des taux plus modérés. Commencer par une initiative franco-allemande sur la fiscalité des entreprises.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un Fonds monétaire européen pour permettre à l’Europe d’être indépendante du FMI.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Permettre à l’Europe de défendre ses intérêts dans la compétition commerciale internationale en mettant en place de nouvelles règles de réciprocité, notamment en matière d’accès aux marchés publics ainsi que de respect des normes environnementales et sociales sur les produits importés afin que nos industries ne subissent plus une concurrence déloyale.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Refuser les accords qui ne seraient pas dans l’intérêt des Européens comme le projet actuel d’accord de libre-échange avec les Etats-Unis (TIPP) ou la reconnaissance sans condition du statut d’économie de marché à la Chine.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renégocier de fond en comble la directive sur le détachement des travailleurs et en suspendre l’application en France si la négociation n’a pas abouti avant la fin de 2017.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de l’Europe le champion mondial de l’innovation et de l’attractivité et faire de l’Europe de la recherche une réalité performante. Défendre notre propriété intellectuelle numérique et assumer l’exception culturelle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place une véritable Europe de l’énergie grâce en particulier à une stratégie nucléaire modernisée alliée au développement des énergies alternatives.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"En finir avec les élargissements permanents de l’Union européenne. Il est urgent de définir ses frontières. La Turquie n’a pas sa place dans l’UE. Il faut élaborer avec ce grand pays les bases d’un partenariat renouvelé, fondé sur des objectifs partagés : coopération contre le terrorisme, union douanière, grands projets dans le domaine de l’énergie et des transports.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre fin à l’inflation normative de la Commission européenne en concentrant l’exercice des compétences européennes sur quelques domaines fondamentaux et en appliquant strictement le principe de subsidiarité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Défendre nos intérêts et ceux de l’Union européenne dans la négociation du Brexit tout en maintenant une relation bilatérale forte avec le Royaume-Uni, en particulier en matière de Défense. Renégocier les accords du Touquet.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Reconnaître, défendre et promouvoir les valeurs de la civilisation européenne en Europe et dans le monde.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer avec l’Allemagne un musée de la culture européenne à Strasbourg.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réaffirmer le principe de territorialité du système d’imposition français en exemptant définitivement de la CSG-CRDS les revenus du patrimoine des non-résidents fiscaux et en étendant à nos compatriotes résidant à l’étranger le principe de déductibilité des charges sur leurs revenus français.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un cadre fiscal incitatif pour les entrepreneurs français basés à l’étranger qui souhaiteraient développer leur activité en France, en ouvrant plus largement les conditions d’exercice de la profession de représentant fiscal quel que soit l’Etat de résidence.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Repenser le modèle de l’agence pour l’enseignement français à l’étranger en distinguant le fonctionnement, l’investissement, la pédagogie, en clarifiant les statuts des personnels et en accordant une plus grande autonomie aux chefs d’établissement afin qu’ils puissent s’adapter à la réalité du terrain et aux besoins locaux.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un inventaire global des besoins des établissements français à l’étranger suivi d’un plan de financement incluant des acteurs locaux et des partenariats public-privé.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer des accords bilatéraux dans les zones où il n’y a pas d’établissement français pour proposer des filières francophones dans des établissements locaux à l’étranger et poursuivre le développement du label «Franc’Education» et des programmes «Français langue maternelle» (FLAM)...",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Soutenir le développement d’établissements bilingues en France, afin notamment de faciliter le retour des enfants ayant grandi dans un contexte multiculturel.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer l’accueil post-baccalauréat en France en donnant accès depuis l’étranger au portail numérique du secondaire au supérieur. Favoriser la reconnaissance mutuelle des diplômes et encourager les cursus uniques avec double diplôme afin d’améliorer l’employabilité de nos compatriotes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre la dématérialisation des formalités administratives et l’étendre à de nouveaux domaines afin que l’essentiel des démarches consulaires puissent désormais être effectuées en ligne.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Moderniser et rationaliser notre dispositif consulaire, en particulier en renforçant la mutualisation des moyens, notamment immobiliers, de nos différentes institutions à l’étranger ainsi qu’avec nos partenaires européens.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Redéfinir le rôle et les moyens des consuls honoraires, qui fournissent à nos compatriotes les plus éloignés un service consulaire de proximité.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre à jour plus rapidement et plus régulièrement les plans de sécurité de nos ambassades et consulats à l’étranger et étendre la désignation d’îlotiers aux pays qui n’en sont pas dotés afin de mailler les territoires de façon plus efficace et de responsabiliser les Français de l’étranger en leur inculquant la culture du risque.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un mécanisme de solidarité au niveau européen en faveur des ressortissants de l’Union européenne victimes de catastrophes naturelles ou de crises politiques graves.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Simplifier et faciliter le retour en France en supprimant le délai de carence pour l’accès à la couverture sociale et en créant un interlocuteur unique spécialisé au niveau des collectivités territoriales.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer l’application des règlements de coordination des régimes de retraite à l’étranger afin d’assurer la continuité des prestations et d’anticiper la problématique de la dépendance.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Conclure des conventions de retraites multilatérales et cumulables entre elles pour simplifier les démarches.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Optimiser les ressources et les implantations du réseau culturel français, qui constitue un atout inestimable de notre diplomatie, et faire appel de façon plus systématique au mécénat pour la mise en valeur de notre culture française.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la francophonie non seulement un espace culturel mais aussi un lieu de partage des valeurs communes et d’échanges économiques au bénéfice de nos compatriotes établis à l’étranger.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Rétablir le vote électronique pour les Français à l’étranger aux élections législatives et envisager sa généralisation pour l’ensemble des scrutins, y compris l’élection présidentielle, afin de faciliter la participation électorale et renforcer les liens avec nos compatriotes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Améliorer la représentation politique des Français établis à l’étranger en rétablissant le suffrage universel direct lors du renouvellement de l’Assemblée des Français de l’étranger en 2020.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Augmenter dans les Outre-mer les moyens des forces de sécurité et ceux de l’autorité judiciaire et construire des places de prison dans le cadre du programme national.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Stopper l’immigration irrégulière en renforçant le contrôle des frontières maritimes et terrestres, en conditionnant le bénéfice de toutes les prestations sociales à une durée de résidence préalable de deux ans pour les étrangers en situation régulière, en supprimant l’aide médicale d’Etat pour la remplacer par la seule prise en charge des urgences médicales, en conditionnant l’aide au développement des pays dont sont originaires les clandestins à une réelle coopération dans la lutte contre l’immigration, en réformant les conditions d’obtention de la nationalité française.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Adapter le droit de la nationalité en Guyane et à Mayotte, compte-tenu de leur situation particulière et critique, en subordonnant l’acquisition de la nationalité à la régularité du séjour des parents.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lutter contre la propagation des armes détenues et vendues illégalement",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Refaire de l’éducation une priorité en renforçant les dispositifs d’accompagnement éducatif, en activant un plan massif de lutte contre l’illettrisme et en augmentant de 50% le nombre de places du service militaire adapté (SMA)",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Assurer le retour de l’Etat dans le financement du dispositif de continuité territoriale et étendre le fonds de continuité territoriale au retour de jeunes entrepreneurs souhaitant créer une activité économique outre-mer.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réduire les inégalités dans le domaine de la santé en modernisant l’offre hospitalière, en soutenant résolument la télémédecine et l’installation de nouveaux médecins, en améliorant la prise en charge des personnes âgées dépendantes et des personnes handicapées",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Atteindre l’objectif de 150 000 logements à construire ou rénover sur 10 ans (15 000 par an), en sanctuarisant une enveloppe annuelle de 550 millions €.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Revaloriser de plus de 300€ les petites retraites de moins de 1000€ et de 10% les petites pensions de réversion",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un principe de stabilité des aides pour donner de la visibilité aux entreprises en sanctuarisant les efforts financiers de l’Etat sur 10 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Dégager dans ce cadre près de 2 Mds € pour abaisser le coût du travail et la création d’emplois : - zéro charge sociale sur tous les salaires jusqu’à deux SMIC pour les entreprises de la LODEOM et celles de moins de 11 salariés et jusqu’à trois SMIC pour les secteurs renforcés ; - nouveau dispositif assis sur la masse salariale pour les entreprises de la LODEOM ; - simplification et transformation des zones franches globales d’activité autour de deux principes : une puissante baisse d’impôts pour toutes les entreprises de la LODEOM (notamment IS ramené à 15%) et un nouveau statut d’entreprise franche pour les entreprises exportatrices ou les plus exposées à la concurrence, y compris le tourisme, pouvant aller jusqu’à une franchise totale de droits et taxes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Prolonger la défiscalisation spécifique Outre-mer jusqu’en 2027 et la simplifier résolument, en déconcentrant et en accélérant le dispositif, mais aussi en limitant l’appréciation en opportunité de l’administration.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Orienter l’épargne des Français vers les PME ultramarines, grâce à un avantage fiscal incitatif.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Défendre les spécificités de l’agriculture des Outre-mer à Bruxelles et défendre l’exclusion totale des productions des DOM des accords commerciaux en cours de négociation pour permettre à la filière banane de poursuivre son développement, assurer la pérennité de la filière canne-sucre-rhum et accompagner les cultures de diversification.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer un «POSEI» (programme d’options spécifiques à l’éloignement et à l’insularité) pêche et plaider à Bruxelles pour que les aides au renouvellement de la flotte des DOM soient à nouveau autorisées et financées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Valoriser les grands projets environnementaux et énergétiques (valorisation des déchets et de la biomasse, géothermie) créateurs d’emplois pour atteindre l’objectif ambitieux de «0» charbon et «0» fuel en 2025.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maîtriser la demande d’énergie dans les zones insulaires : l’Etat conditionnera ses soutiens aux seuls projets, dans le logement social notamment, répondant à des normes de performance énergétique exigeantes.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Maintenir le volume des emplois aidés et assurer la transparence de leur gestion grâce à la création d’un groupement d’intérêt public regroupant Etat, Région, Département et Pôle Emploi.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Stabiliser les effectifs de la fonction publique tant que la situation du chômage sera critique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire entendre la voix des Outre-mer à Paris et à Bruxelles : - en réactivant le comité interministériel des Outre-mer, créé en 2009, qui sera réuni au moins une fois par an à l’Elysée ou à Matignon ; - en plaidant pour que les politiques publiques communautaires soient adaptées à la réalité des Outre-mer, et non pas subir l’inverse, en utilisant pleinement les possibilités offertes par l’article 349 du traité sur le fonctionnement de l’Union Européenne (TFUE) et l’arrêt de la CJCE « Mayotte » du 15 décembre 2016.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accompagner, lorsqu’elles s’exprimeront de manière consensuelle, les demandes de réforme de l’organisation territoriale (départements et régions d’Outre-mer) ou de modernisation des statuts (collectivités d’Outre-mer).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Adapter les normes législatives ou règlementaires aux spécificités des Outre-mer en accompagnant les demandes d’habilitation ou d’expérimentation présentées par les collectivités ultramarines (départements et régions d’Outre-mer).",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réaffirmer la richesse des cultures ultramarines et les faire rayonner en France et dans le monde : - en valorisant l’apport des cultures d’Outre-mer à travers une nouvelle organisation de leur promotion ; - en alimentant, en lien avec les collectivités, un fonds de soutien aux chaînes de télévision locales afin de les aider à faire vivre cette diversité culturelle et faciliter le passage des Outre-mer aux nouvelles technologies et à la modernisation de la télévision.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Soutenir une affirmation constructive des histoires des Outre-mer qui consolide le vivre ensemble, valorise la mémoire des victimes de l’esclavage et porte la réconciliation en s’appuyant sur la Fondation pour la mémoire de l’esclavage, de la traite et de leurs abolitions.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Décliner le programme dans chaque collectivité ultramarine (Guadeloupe, Martinique, Guyane, La Réunion, Mayotte, Saint-Pierre-et-Miquelon, Saint-Martin, Saint-Barthélemy, Wallis-et-Futuna, Nouvelle-Calédonie et Polynésie française) pour prendre en compte les enjeux et contraintes spécifiques auxquels elles sont confrontées.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Conforter la place de l’éducation aux arts et à la culture dans les programmes d’enseignement, en articulant mieux enseignement culturel et histoire générale, et en renforçant la place de l’histoire de l’art dans l’enseignement de l’histoire générale. Développer la conscience d’appartenir à cette civilisation singulière et brillante qu’est la civilisation européenne.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Développer une offre artistique dans tous les établissements scolaires, notamment la pratique musicale collective.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un «plan musée» au profit des territoires pour mieux valoriserles collections en accompagnant les musées pour les faire entrer dans l’ère numérique.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un plan « patrimoine pour tous » qui consacre 2 milliards d’euros sur 5 ans, soit 400 millions par an en moyenne, à la restauration des monuments et objets d’art.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Elargir les missions de la Fondation du Patrimoine pour fédérer tous les acteurs. Renforcer ses moyens par le reversement de la moitié des recettes de la publicité sur les bâches des monuments historiques",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mobiliser tous les établissements culturels nationaux, qui devront développer systématiquement des actions sur tous les territoires, conformément à leur mission nationale, et pour tous les publics notamment les personnes atteintes d’un handicap",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter les Fonds Régionaux d’Art Contemporain, en liaison avec les collectivités locales, à exposer davantage leurs 20 000 œuvres dans les lieux publics et à une plus grande transparence dans le cadre des nouvelles acquisitions",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Élargir les heures d’ouverture des établissements culturels en y consacrant les moyens nécessaires, en développant le bénévolat qui est un élément essentiel de l’action culturelle en milieu rural et « rurbain » et en mettant à contribution les ressources constituées par les jeunes ayant opté pour un service civique culturel.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Soutenir la préservation du réseau de librairies indépendantes, aux côtés des collectivités locales. Les librairies indépendantes sont les poumons culturels des centres villes ou des quartiers.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Optimiser l’offre de l’audiovisuel public en lançant dès le début du mandat une mission de réflexion sur l’évolution des usages et l’adaptation de l’offre du service public aux nouveaux moyens de diffusion qu’entraîne la révolution numérique : applications, replays, téléchargements via ordinateurs, tablettes, téléphone, consoles, montres, etc.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Préserver au niveau européen, la notion d’«exception culturelle».",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Préserver la rémunération de la création à travers le système français du droit d’auteur en confortant l’Hadopi et en luttant efficacement contre la contrefaçon commerciale des œuvres musicales, littéraires ou audiovisuelles. Une réflexion plus large pour la protection des droits individuels à l’ère du numérique devra nourrir l’évolution de l’Hadopi.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Préserver le régime des intermittents du spectacle, en luttant contre les abus, en excluant toute forme d’emploi permanent et en réservant son bénéfice aux artistes et techniciens qui collaborent à des œuvres de création originale dont la fabrication ou l’exécution est limitée dans le temps.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Accompagner l’ouverture de pépinières d’artistes et de créateurs d’entreprises culturelles sur le territoire avec les collectivités locales, pour amorcer le développement professionnel de leurs projets.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Diversifier les modes de financement de la création en soutenant le recours au mécénat, le lancement de souscriptions, les partenariats public/privé, et le financement participatif.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Appliquer le principe d’un nombre minimum de représentations à tous les spectacles subventionnés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Lancer un grand projet européen, au service des chefs d’œuvre de l’Europe et de l’identité européenne. Il s’agira de créer, à Strasbourg, un lieu qui rassemble, dans une présentation régulièrement renouvelée, des œuvres d’art en provenance des grands musées européens, témoignant de la richesse et de la diversité de l’histoire de l’art en Europe, et de la force de ses artistes. Vitrine des chefs d’œuvre de l’Europe, mais aussi fonds européen d’acquisition d’œuvres d’art, il permettra d’acquérir les œuvres majeures qui, aujourd’hui, faute de moyens suffisants dans les Etats, sont dispersées dans le monde entier.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Faire de la France la championne des industries de l’image, en proposant, au plus haut niveau européen, une initiative en faveur des futurs « Airbus » de l’audiovisuel, du numérique et des nouvelles technologies.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Optimiser les atouts dont dispose la France en matière d’effets spéciaux et de cinéma d’animation en adaptant le crédit d’impôt afin d’attirer les tournages des films étrangers en France, dans le cadre d’une expérimentation sur 3 ans.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Agir pour le rayonnement de la France, en faisant de l’audiovisuel extérieur une entité au service de l’influence de la France dans le monde et de la francophonie, partie intégrante de notre diplomatie culturelle",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Pérenniser le temps alloué au sport tout au long du parcours scolaire : 10% du temps scolaire en primaire et 14% dans le secondaire. Développer à l’échelle intercommunale les liens entre les établissements scolaires et les clubs sportifs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Encourager les établissements d’enseignement supérieur à favoriser la pratique sportive avec la prise en compte spécifique des parcours des sportifs de haut-niveau.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Elargir à toute la population l’utilisation du sport à des fins thérapeutiques et de prévention. Renforcer particulièrement les actions pour préserver la santé des seniors.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Promouvoir et développer le handisport et le sport adapté dès le plus jeune âge en concertation avec les associations sportives et avec les acteurs du mouvement sportif handisport.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Renforcer la visibilité, la médiatisation et le marketing sportif féminin, en rendant notamment le sponsoring plus attractif pour les entreprises. Promouvoir la représentation des femmes au sein des instances sportives.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Transformer en Agence Nationale du Développement du Sport (ANDS) le Centre National de Développement pour le Sport (CNDS). Cette agence, dont la gouvernance associera pleinement le mouvement sportif, contractualisera ses objectifs avec le mouvement olympique, les fédérations, l’Etat et les collectivités territoriales et bénéficiera aussi de concours privés. Son indépendance sera gage d’efficacité pour faire de la France une grande nation sportive.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Redéfinir dans le cadre de l’ANDS l’architecture du haut-niveau, en conférant notamment, dans le cadre du double projet, un véritable statut aux sportifs de haut niveau, élargissant leurs droits sociaux, leurs droits en matière de formation et d’insertion professionnelle.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Investir dans la préparation des athlètes et la construction des infrastructures sportives qui permettront de faire de Paris 2024 une réussite et un héritage pour les générations futures.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Créer une Haute Autorité de l’intégrité sportive qui veillera scrupuleusement au respect de la règle, de l’arbitrage et de l’éthique pour un sport propre.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Reconnaître la région comme la collectivité de référence en matière de compétence sportive à l’échelle territoriale et les communes ou intercommunalités pour la pratique sportive quotidienne.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Poursuivre la réforme de modernisation des modes de gouvernance et de représentation des instances du sport en dialogue avec le mouvement olympique et sportif",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Inciter les clubs professionnels et les fédérations à devenir propriétaires ou gestionnaires de leurs équipements sportifs. Assouplir les règles relatives au sponsoring et au mécénat pour inciter les investissements privés.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Mettre en place un statut adapté du bénévole responsable permettant, notamment lors de l’organisation des grands évènements sportifs internationaux, de recourir à ces derniers, sans risque de requalification en contrat de travail. Inclure dans le congé de représentation existant (9 jours/an) la possibilité pour un bénévole responsable de suivre une formation adaptée.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Autoriser les centres de formation des clubs sportifs professionnels à percevoir la taxe d’apprentissage.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Harmoniser les législations européennes en matière de protection des mineurs, de lutte contre le dopage, de régulation financière et de lutte contre le trucage des matchs.",
    "candidat":"François Fillon"
  },
  {
    "proposition":"",
    "candidat":"François Fillon"
  },
  {
    "proposition":"",
    "candidat":"François Fillon"
  },




  {
    "proposition":" Nous améliorerons le pouvoir d’achat de tous les travailleurs. Sans que cela ne revienne plus cher aux employeurs, nous réduirons les cotisations payées par les salariés, par les indépendants et par les fonctionnaires: près de 500 euros supplémentaires nets par an pour un salaire de 2200 euros nets par mois!",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons le pouvoir d’achat des ouvriers, des employés et des salariés les moins bien payés. Tous les smicards qui bénéficient de la prime d’activité toucheront par exemple l’équivalent d’un 13e mois de salaire, soit 100€ nets de plus chaque mois.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rétablirons les exonérations de cotisations sociales sur les heures supplémentaires.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ouvrirons les droits à l’assurance-chômage aux salariés qui démissionnent. Ce droit ne sera utilisable qu’une fois tous les cinq ans. En contrepartie, l’insuffisance des efforts de recherche d’emploi ou le refus d’offres raisonnables entraîneront la suspension des allocations.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous engagerons un effort national de formation sans précédent. Nous formerons 1 million de jeunes et 1 million de demandeurs d’emploi peu ou pas qualifiés et aujourd’hui sans perspective.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous serons aux côtés des agriculteurs pour qu’ils vivent de leur travail, plutôt que des aides publiques. 5 milliards d’euros de notre Plan d’investissement seront consacrés à la modernisation de leurs exploitations. Et nous les aiderons à être payés au prix juste en soutenant les organisations de producteurs dans leurs négociations avec les industriels. Nous nous battrons pour faire évoluer dans ce sens le droit européen de la concurrence.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons un effort massif pour l’apprentissage. Nous développerons les périodes de pré-apprentissage et les filières en alternance dans tous les lycées professionnels. Des licences professionnelles seront préparées sur trois ans et en alternance. Nous ferons converger les contrats existants et impliquerons pleinement les branches professionnelles dans la définition des programmes et l’organisation des formations.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous simplifierons la vie des entrepreneurs. Nous réduirons leurs charges et supprimerons le Régime Social des Indépendants (RSI) qui ne fonctionne pas. Nous doublerons les plafonds pour pouvoir bénéficier du régime fiscal de la microentreprise. Nous mettrons fin à toute forme de concurrence déloyale en permettant chaque année à tous les artisans et commerçants d’opter ou non, selon leurs besoins, pour le régime fiscal de la microentreprise.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réduirons le coût du travail. Nous aiderons les entreprises à embaucher en baissant les cotisations sociales employeurs de 6 points en remplacement du CICE, et jusqu’à 10 points au niveau du SMIC: les employeurs économiseront près de 1800 euros par an et par salarié au SMIC, 2200 euros par an pour un salarié payé 3000 euros bruts par mois.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous combattrons la précarité en responsabilisant les employeurs. Nous créerons un bonus-malus sur l’assurance-chômage. Les employeurs qui entretiennent la précarité en recourant exagérément aux contrats courts paieront plus de charges, ceux qui créent des emplois stables en paieront moins.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous redéfinirons le dialogue social. Les principes fondamentaux (durée légale du temps de travail, égalité professionnelle, salaire minimum...) resteront dans la loi. Mais, par exemple, les horaires effectifs ou l’organisation du travail seront négociés au plus près du terrain. Ils seront définis par accord majoritaire ou par référendum d’entreprise sur la base d’un accord.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous permettrons à tous les travailleurs d’avoir droit à l’assurance-chômage. Les artisans, les commerçants indépendants, les entrepreneurs, les professions libérales, et les agriculteurs disposeront, comme les salariés, de cette protection.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons sur Internet un nouveau service d’explication de la réglementation pour les entreprises. Un site Internet unique donnera à chaque TPE ou PME les obligations légales et conventionnelles qu’elle doit respecter en fonction de sa situation. Les réponses fournies en ligne seront valables face à l’administration.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous lancerons un grand Plan d’investissement de 50 milliards d’euros. Ce plan sur 5 ans sera mis au service des qualifications de tous les citoyens, de la transition écologique, de la révolution numérique, de la modernisation des services publics et de la rénovation urbaine.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous soutiendrons l’investissement privé. Nous baisserons l’impôt sur les sociétés de 33,3% à 25% pour rejoindre la moyenne européenne. Nous transformerons le CICE en allègements de charges pérennes, et l’ISF en «Impôt sur la Fortune Immobilière» sans accroître la fiscalité actuelle sur l’immobilier et les droits de succession, et sans taxer ce qui finance les entreprises et l’emploi. Nous créerons un prélèvement unique sur les revenus du capital, de l’ordre de 30%.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un Fonds pour l’industrie et l’innovation. Doté de 10 milliards d’euros issus des actions d’entreprises possédées de manière minoritaire par l’État, il servira à financer l’industrie du futur.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous placerons la France en tête du combat contre les perturbateurs endocriniens et les pesticides. Ils sont l’une des principales causes de l’augmentation des cancers des enfants depuis 20 ans.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rénoverons 1 million de logements mal isolés d’ici 2022, et en priorité ceux des propriétaires les plus modestes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons de la France le leader mondial de la recherche sur la transition environnementale. Les spécialistes étrangers bénéficieront de formalités d’accueil accélérées.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"D’ici 2022, 50% des produits proposés par les cantines scolaires et les restaurants d’entreprise devront être bio, écologiques ou issus de circuits courts.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous diviserons par deux le nombre de jours de pollution atmosphérique. Nous remplacerons les vieux véhicules polluants en créant une prime de 1000 euros pour acheter un véhicule neuf ou d’occasion moins polluant.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons une banque de données numériques. Les administrations chargées d’autoriser des activités (l’ouverture d’un hôtel, ou l’obtention d’une licence de chauffeur privé, …) devront mettre à disposition leurs données. Face aux géants étrangers, des nouvelles start-ups pourront ainsi s’adresser par exemple à tous les hôteliers pour leur offrir de nouveaux services.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous mettrons fin aux injustices de notre système de retraites. Un système universel avec des règles communes de calcul des pensions sera progressivement mis en place. Le fait de changer d’activité ou de secteur sera sans effet sur les droits à la retraite. Avec un principe d’égalité: pour chaque euro cotisé, le même droit à pension pour tous!",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ne toucherons pas à l’âge de départ à la retraite, ni au niveau des pensions.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous publierons les noms des entreprises qui ne respectent pas l’égalité salariale entre les femmes et les hommes. Nous testerons au hasard, et massivement, les entreprises pour vérifier qu’elles respectent bien la loi en la matière.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous alourdirons les sanctions contre la fraude fiscale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"La lutte contre la fraude aux prestations sociales sera amplifiée. Une fraude grave entraînera désormais, en plus du remboursement, la suspension de la prestation.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous imposerons les grands groupes de l’Internet sur leur chiffre d’affaires réalisé sur notre sol. Pour cela, la lutte contre l’optimisation fiscale sera une priorité de notre action européenne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons la transparence sur l’attribution des logements sociaux. Au lieu de procédures parfois opaques, nous mettrons en place un système de points, fondé sur des critères objectifs (taille de la famille, niveau des ressources, lieu de recherche). Il permettra à chacun de connaître ses chances d’obtention d’un logement et le délai d’attente prévisible.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous nous battrons contre les abus liés au travail détaché. Nous devrons limiter à un an la durée autorisée de séjour d’un travailleur détaché dans notre pays et redéfinir au niveau européen les règles du détachement pour mettre fin à toutes les formes de concurrence sociale déloyale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous recruterons 10 000 policiers et gendarmes supplémentaires. Ils renforceront notamment notre dispositif de renseignement contre le terrorisme.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons une police de sécurité quotidienne. Au plus près des Français, elle développera une connaissance approfondie des lieux et des habitants qu’elle sera chargée de protéger et d’entendre.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons aux policiers et aux gendarmes un nouveau pouvoir : sous le contrôle du juge, ils pourront interdire à une personne délinquante de fréquenter le quartier où elle a commis ses délits.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ne tolèrerons plus les incivilités. Le harcèlement des femmes, les insultes, la dégradation du mobilier urbain, les crachats… Ces incivilités seront punies d’amendes immédiates et dissuasives.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Toute peine prononcée sera exécutée.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons 15 000 nouvelles places de prison.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous confirmerons la cyberdéfense et la cybersécurité comme priorités de notre sécurité nationale",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons les moyens de nos armées. Nous mobiliserons 2% du PIB qui serviront à renouveler les avions ravitailleurs, à moderniser les blindés de l’armée de terre, ainsi que la flotte de surface de notre marine nationale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un état-major permanent des opérations de sécurité intérieure, de renseignement et de lutte contre le terrorisme. Directement rattaché au président de la République, il associera les services et étatsmajors des ministères de l’Intérieur et de la Défense, avec la participation des ministères des transports, de la santé et de l’industrie.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous agirons avec nos partenaires européens pour créer une force de 5000 garde-frontières européens. Ils seront chargés de surveiller et protéger les frontières extérieures de l’Union européenne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons la priorité à l’école primaire pour que tous les élèves sachent lire, écrire et compter en arrivant en 6e",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous interdirons l’usage des téléphones portables dans l’enceinte des écoles primaires et des collèges.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons plus d’autonomie aux équipes éducatives. Elles seront suivies et évaluées. La formation des enseignants sera adaptée à ce nouveau cadre.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous limiterons à 12 élèves par enseignant la taille des 12 000 classes de CP et de CE1 en zone prioritaire. Ces enseignants recevront une prime annuelle de 3000 euros nets. Et ils seront plus expérimentés: d’ici 2022, ceux affectés en zones prioritaires auront au moins 3 ans d’ancienneté.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rendrons possible le rétablissement de parcours bi-langues au collège, de parcours européens et d’un véritable enseignement du grec et du latin.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous proposerons à tous un accompagnement après la classe. Au collège, nous rétablirons les études dirigées après la classe grâce à des bénévoles (étudiants et retraités).",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous moderniserons le baccalauréat. Il y aura désormais 4 matières obligatoires à l’examen final. Les autres seront validées par un contrôle continu.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous renforcerons l’autonomie des universités. Elles pourront recruter leurs enseignants et définir leurs formations. Nous ouvrirons 80 000 places dans les filières professionnalisantes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous demanderons à chaque lycée professionnel et université de publier ses résultats (débouchés, salaires, etc.) sur les 3 dernières années.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons 80 000 logements pour les jeunes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ouvrirons les bibliothèques en soirée et le week-end.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un «Pass Culture». Il permettra à chaque Français de 18 ans d’effectuer 500 euros de dépenses culturelles (cinéma, théâtre, livres...). Nous ne retirerons pas un euro au budget du ministère de la Culture.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous appliquerons strictement le principe de laïcité. Nous organiserons pour les ministres du culte une formation universitaire à la laïcité, aux valeurs de la République et à la langue française. Nous développerons la connaissance des différentes religions à l’école en prévoyant un enseignement spécifique sur le fait religieux.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous n’étendrons pas l’interdiction du voile à l’université.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous démantèlerons les associations qui, sous couvert de religion, s’attaquent à la République. Nous fermerons définitivement les lieux de culte dans lesquels certaines prêchent l’apologie du terrorisme.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons de la maîtrise de la langue française le principal critère de l’obtention de la nationalité française. Nous renforcerons l’apprentissage de notre langue pour les candidats à la naturalisation. Quelle meilleure preuve de la volonté de quelqu’un de s’intégrer et de devenir français?",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous examinerons les demandes d’asile en moins de 6 mois, recours compris. C’est nécessaire pour accueillir dignement les réfugiés qui ont droit à la protection de la France. Les autres seront reconduits sans délai vers leur pays afin qu’ils ne deviennent pas des immigrés clandestins.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons des emplois francs pour encourager l’embauche des habitants des quartiers prioritaires de la politique de la ville. Quel que soit le lieu où elle se situe, une entreprise qui recrutera en CDI un habitant de l’un de ces quartiers bénéficiera d’une prime de 15 000 euros sur 3 ans: c’est comme si elle ne payait plus de charges!",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ferons de la lutte contre la discrimination une priorité nationale. Nous développerons des opérations de contrôle aléatoires et imprévues à grande échelle, en matière d’accès à l’emploi ou au logement. Les partenaires sociaux seront également mobilisés.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons une Europe qui développe nos emplois et notre économie . Pour pouvoir investir beaucoup plus qu’aujourd’hui, nous voulons un budget de la zone euro voté par un Parlement de la zone euro et exécuté par un ministre de l’Économie et des Finances de la zone euro.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous lutterons contre les arrangements fiscaux entre États et entreprises multinationales. Ils faussent la concurrence en Europe, comme celui entre Apple et l’Irlande qui a été sanctionné. La France se montrera exemplaire en ce domaine.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réserverons l’accès aux marchés publics européens aux entreprises qui localisent au moins la moitié de leur production en Europe dans le cadre d’un Buy European Act",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous généraliserons Erasmus et l’étendrons aux apprentis. 200 000 étudiants et apprentis français partiront chaque année dans un pays de l’Union européenne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous construirons une Europe qui nous protège. Nous proposerons avec l’Allemagne une Europe de la défense associant les pays volon - taires, en créant un Fonds européen de défense qui financera des équipements militaires communs (comme les drones européens) et un Quartier Général européen permanent.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Dans la discussion du Brexit, nous défendrons l’intégrité du marché unique européen. Toutes les entreprises qui y accèdent doivent être soumises aux mêmes disciplines.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un marché unique du numérique en Europe. Un fonds de capital-risque permettra de financer le développement des start-ups européennes",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un marché unique de l’énergie en Europe. Nous fixerons un prix plancher du carbone dans les pays de l’Union.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons la parole au peuple. Nous proposerons des conventions citoyennes dans toute l’Europe dès la fin de l’année 2017 pour redonner un sens au projet européen. Ces conventions aboutiront à un projet qui sera ensuite adopté par tous les pays qui le souhaitent. Aucun État membre n’aura le pouvoir de bloquer cette nouvelle étape.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons le minimum vieillesse de 100 euros par mois.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un versement social unique. Toutes les allocations sociales (APL, RSA…) seront versées le même jour du mois, un trimestre maximum après la constatation des revenus (contre jusqu’à 2 ans aujourd’hui).",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un «accélérateur» d’associations. Elles font un travail formidable, mais il est difficile pour elles de toucher tous leurs publics. Cette nouvelle structure sera chargée de déployer sur l’ensemble du territoire et en moins de 5 ans les associations les plus utiles à notre société.",
    "candidat":"Emmanuel Macron"
  }
  ,
  {
    "proposition":"Nous mettrons en place la prise en charge à 100% des lunettes et des prothèses auditives et dentaires d’ici 2022, en lien avec les mutuelles et l’ensemble des professionnels de santé.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous consacrerons 5 milliards d’euros de notre Plan d’investissement à la santé, notamment à la transformation de notre médecine de ville et de nos hôpitaux",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un service sanitaire. 40 000 étudiants en santé consacreront 3 mois à des actions de prévention dans les écoles et les entreprises.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous renforcerons le droit à l’oubli pour les personnes ayant été malades. Au moment de souscrire un emprunt ou un contrat d’assurance, les malades de cancers et de l’hépatite C n’auront plus à le mentionner dès 5 ans après leur rémission (contre 10 ans aujourd’hui). Nous l’étendrons aussi à de nouvelles maladies.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous doublerons le nombre de maisons de santé. Pour lutter contre les déserts médicaux, ces maisons regrouperont des médecins, des infirmières, des orthophonistes, des kinésithérapeutes, des professionnels du sport…",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons accès à un(e) auxiliaire de vie scolaire à tous les enfants qui en ont besoin pour avoir une scolarité comme les autres. Ces AVS auront un emploi stable et un salaire décent.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous augmenterons de 100 euros par mois l’Allocation Adulte Handicapé (AAH).",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous créerons un droit à l’erreur pour tous. Le cœur de la mission de l’administration ne sera plus la sanction mais le conseil et l’accompagnement, sauf en matière pénale, ou lorsque la sécurité est engagée. Par exemple, aujourd’hui, un employeur qui oublie de déclarer à l’URSSAF la prime de Noël qu’il verse à ses salariés est condamné à une amende. Il pourra demain faire valoir son droit à l’erreur. Aujourd’hui, des grands-parents qui hébergent leur petite-fille parce qu’elle vient de trouver un emploi près de chez eux doivent la déclarer à la CAF sous peine de perdre une partie de leurs allocations logement et de payer des pénalités. Ils pourront demain faire valoir leur droit à l’erreur et ne plus payer de pénalités.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous passerons à la vitesse supérieure en ce qui concerne la numérisation de l’administration. Tous les renouvellements de documents officiels (carte d’identité, passeport, carte grise, etc.) devront pouvoir se faire en ligne, sans nécessité de se déplacer. Les horaires d’ouverture des services publics seront par ailleurs élargis aux soirées et au samedi pour s’adapter aux nouveaux modes de vie des Français.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous donnerons aux préfets la capacité d’adapter l’organisation des services de l’État aux besoins de chaque région et département.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ne rajouterons aucune norme nationale aux normes européennes dans les secteurs agricole, maritime et de la pêche.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Tous les services publics accueillant du public (hôpital, école, tribunal, CAF, etc.) seront tenus d’afficher leurs résultats en termes de qualité de service (ex: temps d’attente, taux de satisfaction, etc.)",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous établirons dans chaque département un tribunal de première instance qui sera le guichet unique permettant un accès facilité au juge. Nous ne fermerons aucun site.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous raccourcirons les délais de jugement pour les litiges inférieurs à 4000 euros. La procédure les concernant sera entièrement dématérialisée et la décision sera rendue en ligne.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous proposerons une grande loi de moralisation de la vie publique. Elle comprendra : L’interdiction pour les parlementaires d’exercer des activités de conseil parallèlement à leur mandat, pour mettre fin aux conflits d’intérêt. Toutes leurs indemnités seront soumises à l’impôt. L’interdiction de toute embauche par un élu ou un ministre d’un membre de sa famille. L’interdiction du cumul de plus de trois mandats identiques successifs. L’interdiction pour tous les détenteurs d’un casier judiciaire (niveau B2) de se présenter à une élection. La suppression du régime spécial des retraites des parlementaires. Ils seront rattachés au régime général. La présentation, par le président de la République, de son bilan national et européen une fois par an devant le Congrès.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous améliorerons le renouvellement et le pluralisme de notre vie politique. Nous réduirons d’environ un tiers le nombre de députés et de sénateurs. Ils disposeront de moyens supplémentaires pour faire leur travail. Nous obligerons les formations politiques à respecter la parité dans la présentation de leurs candidats. Et nous diminuerons le financement public des formations politiques qui auront une représentation déséquilibrée en termes de parité. Nous ferons de la procédure d’urgence la procédure par défaut d’examen des textes législatifs afin d’accélérer le travail parlementaire. Nous entamerons une rénovation du fonctionnement parlementaire en limitant le nombre de mois pendant lesquels le Parlement légifère et en réservant plus de temps à l’évaluation et au contrôle de l’action du gouvernement, en s’appuyant sur les travaux de la Cour des comptes.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous développerons la participation des citoyens. Nous demanderons aux parlementaires de mettre en place des dispositifs innovants d’évaluation du travail parlementaire et législatif (jurys citoyens, compte-rendus de mandat via les réseaux sociaux...). Nous encouragerons les communes à développer les budgets participatifs, c’est-à-dire à consulter directement les citoyens sur l’utilisation de l’argent public.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous exonérerons de la taxe d’habitation tous les Français des classes moyennes et populaires (soit 80% des ménages). C’est un impôt injuste: on paye souvent beaucoup plus quand on vit dans une commune populaire que dans une commune riche. Dès 2020, 4 Français sur 5 ne paieront plus la taxe d’habitation, et l’État remboursera entièrement auprès des communes leur manque à gagner, à l’euro près, en préservant leur autonomie fiscale.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous couvrirons en très haut débit ou en fibre l’ensemble du territoire. Ce sera fait d’ici la fin du prochain quinquennat, pour ne laisser aucun territoire à la traîne de la transition numérique. Les opérateurs téléphoniques doubleront la couverture mobile en zone rurale pour réduire les zones sans réseau, et l’État prendra ses responsabilités partout où cela est nécessaire.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réduirons le millefeuille administratif. Nous supprimerons au moins un quart des départements, là où ils peuvent être rapprochés de l’une de nos grandes métropoles.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous accélérerons la construction de logements là où c’est nécessaire. Nous mettrons en place des procédures accélérées dans les zones où le logement coûte trop cher. Cela permettra de construire plus vite des logements et de faire baisser les prix de l’immobilier.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous réformerons radicalement notre politique des transports. Car l’enjeu n’est plus de construire partout des autoroutes, des aéroports et des lignes de TGV. C’est, grâce à notre Plan d’investissement, de moderniser les réseaux existants et de développer de nouveaux services pour que tous les territoires soient raccordés efficacement aux lieux de travail, d’éducation, de culture ou de soins.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous lancerons un Plan de Transition Agricole de 5 milliards d’euros. Il soutiendra tous les projets de montée en gamme des exploitations, d’adaptation aux normes environnementales et de bien-être animal.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous développerons la continuité territoriale au profit des Outre-mer. D’ici la fin du quinquennat, nous proposerons chaque année aux ultra-marins au moins 200 000 billets d’avion à prix aidé en particulier pour les étudiants et les entrepreneurs pour leur mobilité entre les Outre-mer et l’Hexagone, et dans leur environnement régional. Nous installerons en Outre-mer l’Agence Française pour la biodiversité. Nous permettrons aux collectivités d’Outre-mer de modifier la réglementation de droit commun pour l’adapter à leur situation particulière.",
    "candidat":"Emmanuel Macron"
  }
]