[
  {
    "proposition":"Reconquérir l'indépendance politique de la France en sortant unilatéralement et juridiquement de l’Union européenne par la mise en œuvre de l’article 50 du traité sur l’Union européenne (TUE).",
    "candidat":"François Asselineau"
  },
  {
    "proposition":"Entreprendre une grande réforme constitutionnelle soumise à référendum afin de rétablir les grands principes démocratiques et républicains.",
    "candidat":"François Asselineau"
  },
  {
    "proposition":"Simplifier et renforcer les allègements de charges sociales pour réduire le coût du travail et créer des emplois",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Réduire l’impôt sur les sociétés et stabiliser la loi fiscale pour renforcer l’attractivité de la France et créer des emplois",
    "candidat":"François Fillon"
  },
  {
    "proposition":"Retrouver notre liberté et la maîtrise de notre destin en restituant au peuple français sa souveraineté...",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":"Organiser un référendum en vue de réviser la Constitution...",
    "candidat":"Marine Le Pen"
  },
  {
    "proposition":" Nous améliorerons le pouvoir d’achat de tous les travailleurs. ",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":" Nous augmenterons le pouvoir d’achat des ouvriers, des employés et des salariés les moins bien payés. ",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous rétablirons les exonérations de cotisations sociales sur les heures supplémentaires.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous ouvrirons les droits à l’assurance-chômage aux salariés qui démissionnent.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous engagerons un effort national de formation sans précédent.",
    "candidat":"Emmanuel Macron"
  },
  {
    "proposition":"Nous serons aux côtés des agriculteurs pour qu’ils vivent de leur travail, plutôt que des aides publiques.",
    "candidat":"Emmanuel Macron"
  }
]